{
    "data_info": {
        "documentID": "J_NAT_034005",
        "source": "온라인문서",
        "writer": "null",
        "ISBN_ISNN": "null",
        "version": "null",
        "source_language": "ko",
        "translator": "파파고",
        "source_url": "'https://encykorea.aks.ac.kr/Article/E0024379",
        "collectedDate": "2023-09-20",
        "publishedDate": "2020-01-01",
        "domain": "자연관광",
        "title": "부여군(扶餘郡)"
    },
    "text": "忠清南道西南部に位置するんですね。東は論山市、西は舒川郡·保寧市、南は錦江を境に全羅北道益山市、北は公州市·清陽郡と接しています。東経126°44′~127°03′、北緯36°04′~36°23′に位置します。面積は624.57平方キロメートルで、人口は7万1143人（2015年現在）です。行政区域としては1邑、15面、433の行政里(191の法政里)があります郡庁は忠清南道扶余郡扶余邑東南里にあります。西北は車嶺山脈の余脈が通って山地を形成し、南東は次第に高さが低くなり、錦江流域では平野が発達しました。北西には星台山(631m)·阿弥山(577m)·月明山(544m)などの山がそびえており、中南部には聖興山(268m)と西部には万寿山(マンスサン)·老姑山(ノゴサン)·石泉山(ソクチョンサン)などが連なっています。錦江は郡の東部から曲流し、南に流れています錦江流域には広い氾濫原が発達しています。特に錦江の西側にある九龍平野は、土地が肥えて灌漑施設も充実しており、郡内最大の穀倉地帯となっています。この他にも衿川·九龍川·恩山川·石城川一帯にも肥沃な平野が発達しています。水田の土壌は南部錦江低地系に属する扶餘統で、畑の土壌は忠清南道河成土系に属する錦江褐色土統で、砂壌土と砂土からなっています一般的に細微砂が多く含まれており、腐食や窒素が若干不足し、酸度が弱い方です。岩石は主に花崗片麻岩と花崗岩でできています。西海岸が隣接しているため、海風の影響を受け、大陸性気候の特徴が見当たりません。年平均気温は12.9℃、1月平均気温-0.2℃、8月平均気温25.5、年降水量は1420㎜です。平均初氷日は11月11日頃、平均解氷日は3月28日頃で、ソウルに比べて約2週間の差があるほど暖かいところです1975年に発掘·調査された草村面松国里先史集落跡は農耕生活を送っていた青銅器文化人の遺跡としては最大規模です。ここでは住居地をはじめ、無文土器·磨製石器·石槨墳などが発掘され、炭化米も発見され、稲作の起源を無文土器文化と確実に結び付けることができました。また、ここと関連性のある草村面山直里と奎岩面·銀山面·忠和面·石城面などに支石墓をはじめ青銅器時代の多くの遺跡が分布しています三韓時代には馬韓の楚山国がこの地域にあったものと推定されます。現在の扶余郡は百済時代の所夫里·大山ホール(現在の鴻山)·加林ホール(現在の林川)·珍岳山(珍岳山)に該当します。特に扶余邑一帯はソブリまたはサビと呼ばれ、「ブリ」という言葉は「明るい」「赤い」などから由来しています。538年(聖王16）、百済は熊津から泗沘に都を移し、国号を南部輿に変えましたその後、6代にわたって約120年間百済の首都として全盛期を迎えました。繁盛期には世帯数が13万戸余りに達し、この時期に文化の花を咲かせました。百済が滅亡した後、新羅の文武王が総官を置き、686年(新聞王6）には泗沘主を軍とし、景徳王の時に熊川主を熊州に改め、扶余をその属軍としました。この時、石山県(現在の石城)·列城県(現在の青陽郡定山面)などが扶余郡の属県となりました新羅末期には後百済の領域でしたが、高麗太祖が後百済の神剣の降伏を受け、後三国を統一した後、すぐ高麗の領域になりました。その後、成宗の時に河南道に隷属し、礼宗以降は清州牧の属郡である公州に属し、扶余郡と名付けました。顕宗の時は一時県に降格され、1028年(顕宗19)には定林寺が再建されたといわれています。高麗末期には倭寇の侵入が激しかったですが、1376年(于王2年)に崔瑩が紅山面一帯で倭寇を大きく討伐した建国初期には高麗の制度をそのまま採用してきましたが、太宗の時に八道制を整備し、公州木の属県となりました。扶余郡は扶余県·洪山県·臨川郡·石城県に分かれており、4つの郡県にそれぞれ郷校が設立されました。また、6つの賜額書院をはじめ、多くの書院·社友が建てられました。1895年(高宗32)、八道制を廃止し、全国を23部に区画し、公州府官下の扶余郡に昇格しました1896年に13道制に変更した際、忠清南道の郡となりました。1914年、府·郡統合令の実施により、洪山·臨川の全地域と公州の一部地域を編入し、16の面を管轄しました。1960年1月1日に扶余面が邑に昇格し、1973年7月1日に石城面県北里が扶余邑に、長岩面沙山里が細道面に編入される行政区域の調整があっただけで、大きな変化はありません。百済の旧都として貴重な文化財が多く保存されている地域です先史時代の遺跡として草村面の扶余山直里支石墓(忠清南道記念物、1982年指定)をはじめ、扶余邑·九龍面·奎岩面·銀山面·草村面などに基盤式テーブル式支石墓が散在しています。また、郡内で磨石矢じり·磨石剣·石斧·細形銅剣·柄先装飾など多くの青銅器時代の遺物が発見されました。特に、草村面扶余·松国里遺跡(史跡、1976年指定)からは1974年、遼寧式銅剣·磨石剣·磨石矢じりが石槨墳から出土し、青銅器文化の上限を明らかにするきっかけとなり、住居地は円形と長方形の形で群れをなして集落を形成したことが確認されました百済時代の一般遺跡としては扶余·九阿里百済遺跡(忠清南道記念物、1993年指定)·扶余·龍井里小龍谷百済建物址(忠清南道記念物、1922年指定)·宮南池(史跡、1964年指定)·関北里遺跡(史跡、2001年指定)などがあります。また、扶余邑の扶余双北里窯址(史跡、1963年指定)·扶余双北里北窯址(忠清南道記念物、1982年指定)、長岩面扶余正岩里瓦窯址(史跡、1992年指定)などの窯址が残っており、百済時代の宰相を選出した場所として知られている天井台(忠清南道記念物、1984年指定)が奎岩面湖岩里にあります古墳としては陵安谷古墳群(史跡、2000年指定)をはじめ、外山面扶余支線里古墳群(忠清南道記念物、1992年指定)、九龍面扶余太陽里百済石室古墳(忠清南道記念物、1984年指定)などが発掘されました。山城としては南から扶余に入る関門であり、百済滅亡後百済復興軍が勇伝した臨川面軍事里の扶余加林城(史跡、1963年指定)、百済都城の一部だった扶余邑双北里の扶余扶蘇山城(史跡、1963年指定)·扶余青山城(史跡、1963年指定)、百済山城としては最大規模の扶余邑陵山里の扶余青馬山城(史跡、1963年指定)、銀山面銀山里の銀山堂山城(忠清南道記念物)などがありますまた、宮城の外城である扶余邑塩倉里の扶余羅城(史跡、1963年指定)、石城面県内里の扶余石城山城(史跡、1963年指定)、奎岩面新城里の甑山城(史跡、1967年指定)、洪山面北村里の洪山泰鳳山城(忠清南道文化財資料、2000年指定)をはじめ釜山城·外里山城·盤山城などがあります。一方、扶余·扶蘇山城には獅子楼(忠清南道文化財資料、1984年指定)·水北亭(忠清南道文化財資料、1984年指定)·迎日楼(忠清南道文化財資料、1984年指定)·白華亭(忠清南道文化財資料、1984年指定)·軍倉池(忠清南道文化財資料、1984年指定)·落花庵(忠清南道文化財資料、1984年指定)などと八角亭(忠清南道文化財資料、1984年指定)などの文化財があります仏教文化財としては扶余邑東南里の扶余定林寺址(史跡、1983年指定)に扶余定林寺址五重石塔(国宝、1962年指定)·扶余定林寺址石造如来坐像(宝物、1963年指定)があり、臨川面九橋里の大鳥寺には大鳥寺石造弥勒菩薩立像(宝物、1963年指定)·大鳥寺石塔(忠清南道文化財資料、1984年指定)があります。扶余·扶蘇山城には扶余·扶蘇山城西福寺址(忠清南道記念物、2004年指定)·高蘭寺(忠清南道文化財資料、1984年指定)などがあります高麗初期に創建された外山面萬壽里の無量寺には無量寺極楽殿(宝物、1963年指定)·無量寺五重石塔(宝物、1963年指定)·無量寺弥勒仏卦仏幀(宝物、1997年指定)·無量寺金時習浮屠(忠清南道有形文化財、1973年指定)·無量寺幢竿支柱(忠清南道有形文化財、1976年指定)·無量寺五重石塔出土遺物(忠清南道有形文化財、1983年指定)·同種忠清南道有形文化財(忠清南道有形文化財)、2004年指定)·無量寺冥府殿(忠清南道文化財資料、2004年指定)·無量寺宮跡(忠清南道文化財資料、2002年指定)·無量寺極楽殿三蔵菩薩幀(文化財資料、2002年指定)などが保存されていますその他、扶余邑関北里扶余博物館内に扶余普光寺址大宝光山寺碑(宝物、1963年指定)·扶余石造(宝物、1963年指定)·博物館石造如来立像(忠清南道文化財資料、1984年指定)·博物館石塔(忠清南道文化財資料、1984年指定)が保管されており、扶余邑に扶余·奎岩里金銅観音菩薩立像(国宝、1997年指定)·扶余陵山里寺址石造舎利鑑(国宝、1996年指定)·東南里石塔(忠清南道文化財資料に指定されていますまた、長岩面の扶余·長下里三層石塔(宝物、1963年指定)、草村面の扶余·世塔里五層石塔(忠清南道有形文化財、1973年指定)、石城面の県内里府道(忠清南道有形文化財、1973年指定)、洪山面の扶余·洪陽里五層石塔(忠清南道有形文化財、1974年指定)·扶余·洪山上川里磨崖仏立像(忠清南道有形文化財,1992年指定),奎岩面の錦里五層石塔(忠清南道有形文化財,1984年指定)寺跡としては扶余邑に龍井里寺址(忠清南道記念物、1984年指定)·東南里寺址(忠清南道記念物、1984年指定)·東南里全天王寺址(忠清南道記念物、1985年指定)·中井里百済建物(忠清南道記念物、1985年指定)·臨江寺址(忠清南道記念物、1982年指定)·扶余郡首里寺址(史跡、1963年指定)扶余陵山里寺址(史跡、2001年指定)·和紙山遺跡(史跡、2001年指定)などがありますその他にも銀山面金谷里の金剛寺址(史跡、2001年指定)、奎岩面虎岩里の虎岩寺址(忠清南道記念物、1982年指定)、新里の王興寺址(史跡、2001年指定)、臨川面佳新里の扶余普光寺址(忠清南道記念物、1995年指定)などが残っています。儒教文化財としては扶余邑東南里の扶余郷校(忠清南道記念物、1997年指定)、石城面石城里の石城郷校(忠清南道記念物、1997年指定)、洪山面教院里の洪山郷校(忠清南道記念物、1997年指定)、臨川面軍事里の臨川郷校(忠清南道記念物、1997年指定)などがあります書院には臨川面七山里の七山書院(忠清南道文化財資料、1984年指定)、萬沙里の退水書院(忠清南道文化財資料、1984年指定)、細道面東沙里の東谷書院(忠清南道文化財資料、1984年指定)、扶余邑猪石里の昌江書院(忠清南道文化財資料、1984年指定)、奎岩面真辺里の釜山書院などがあります。祠宇·祠宇としては九龍面金沙里の昌烈祠(忠清南道記念物、1979年指定)をはじめ、百済忠臣成忠·興首·階伯を祀った扶余邑双北里の三忠祠(忠清南道文化財資料、1984年指定)、許穆·洪嘉信·蔡済恭(チェ·ジェゴン)の位牌を祀った扶余邑関北里の道康永堂(忠清南道文化財資料、1984年指定)、長岩面長下里の有形文化財資料、1987年指定その他、百済の忠臣である成忠·興洙·桂伯と高麗恭愍王の時に辛敦の横暴を弾劾して流罪に問われて亡くなった李存吾など4人を祭享するために1576年(宣祖9)に建てられた扶余邑東南里の義烈祠(忠清南道文化財資料、1984年指定)、外山面無量寺から入籍した金時習を配向するために建設され、1704年(粛宗30)に賜額を受け取った洪山面教員里の清日寺(チョンイルサ)があります奎岩面森には民入岩集の板閣(忠清南道文化財資料、1995年指定)などが残っています。官衙の建物としては扶余邑関北里の扶余東軒(忠清南道有形文化財、1982年指定)、洪山面南村里の洪山東軒(忠清南道有形文化財、1992年指定)、北村里の洪山亨房庁(忠清南道有形文化財、2004年指定)、石城面石城里の石城東軒(忠清南道有形文化財、1987年指定)などがあり、1836年(憲宗2)に建設された洪山面北村里の洪山客舎(忠清南道有形文化財,1982年指定)があります陵墓は高麗末期の名神キム·ゴイクの墓(忠清南道文化財資料、1984年指定)、仁祖時代のファン·イルホの墓(忠清南道文化財資料、1984年指定)、世宗時代の功臣チョン·ドゥクウの墓(忠清南道記念物、1980年指定)、丙子胡乱の時に殉節した三学士の一人であるユン·ジプ(尹集)、チョ·シン(忠清南道文化財資料、1984年指定)などがあります。その他、官北里の柳京宗廟内の遺物(忠清南道文化財資料、1984年指定)があります碑としては扶余博物館内に扶余堂類人院起工碑(宝物、1963年指定)·社宅跡碑(宝物、2014年指定)、洪山面北村里には1681年(粛宗7年)興士面北村里に建てられた洪山万徳橋碑(忠清南道記念物、1973年指定)、玉山面上基里に架橋碑(忠清南道文化財資料、1984年指定)、忠和面五徳里に宣祖大王胎室碑(忠清南道文化財資料、1984年指定)·扶余邑東南里に義烈祠碑などがありますこの他にも奎岩面真辺里に仁祖の時の文臣である李敬如を称える釜山覚書石(忠清南道有形文化財、1976年指定)が残っています。古家屋としては扶余邑中井里の扶余·余興民氏の古宅(重要民俗文化財、1984年指定)、郡首里の扶余·郡首里古宅(重要民俗文化財、1984年指定)などがあります。この他にも圭岩面真辺里の釜山(プサン)麓の白馬江(ペクマガン)沿いには大斎閣(テジェガク)がありますこの他にも洪山面趙顕里に扶余·金東孝遺影幀(忠清南道有形文化財、2000年指定)·扶余·桂城郡遺影幀(忠清南道文化財資料、2000年指定)があり、東南里に扶余·天津殿檀君画像(忠清南道文化財資料、2000年指定)があります。九龍面金沙里に金沙里聖堂(忠清南道記念物、1998年指定)があります。教員里の普請上遺品(重要民俗文化財、1980年指定)が扶余博物館に保管されており、龍塘里の扶余龍塘里井戸(忠清南道文化財資料、2004年指定)、内山面苧洞里の苧洞里米岩(忠清南道文化財資料、2000年指定)、扶余邑九橋里に扶余九斗羅一帯(名勝、2009年指定)などがあります無形文化財としては、銀山面銀山里の銀山別神祭(国家無形文化財、1966年指定)、内地里の内地里ダンジギ(忠清南道無形文化財、2000年指定)、扶餘邑関北里の山遊画家(忠清南道無形文化財、1982年指定)、龍井里の龍井里の喪輿の音(忠清南道無形文化財、1997年指定),正東里の内浦祭時調(忠清南道無形文化財,1992年指定),細道面東寺里にセドドゥレプンジャン(忠清南道無形文化財,2000年指定)が伝承されています扶余·内山面の珠岩里イチョウ(天然記念物、1982年指定)、外山面水新里に扶余水新里盤松(忠清南道記念物、2002年指定)、奎岩面津辺里に白江の扶余東梅(忠清南道文化財資料、1984年指定)、枯蘭草などが保護されています。朝鮮時代の教育機関としては扶余郷校·石城郷校·林川郷校·洪山郷校などと1576年に義烈祠、1621年に清日寺、1687年に漆山書院、1693年に鳳湖書院、1717年に釜山書院が建てられ、1868年9月に大院君の書院撤廃令により廃絶されるまで存続し、地方儒生の教育を担当しました近代教育機関としては、日本によって韓国が占領された1910年前後に、地方の有志が国権を回復するためには、教育を振興させるしかないと判断し、地方の有志が私立学校を設立しました。キム·サンチャン(金相燦)が同窓学校を、パク·ドンイク(朴東翼)がシン·ミョンスク(信明義塾)を、ソン·チャングン(孫昌根)が建明学校を、チョン·ヨンテ(鄭永泰)が昌永学校をそれぞれ建てたのですしかし、これらの学校は1915年に日帝によって強制廃校になりました。反面、1911年に扶余公立普通学校が設立されたことを皮切りに1920年代以後の1面1矯正策により各邑·面に公立普通学校が建てられました。2015年現在、教育機関としては小学校25校、中学校11校、高校5校と韓国伝統文化学校があります。社会·文化機関としては郡立図書館が教育·文化発展のために努力しており、扶余文化院が郷土文化の継承·発展に努めています一方、銀山別神祭保存協会が隔年で3~4月に別神祭を行っており、国立扶余博物館は遺物·遺跡発掘保全の先頭に立っています。百済文化宣揚委員会では忠清南道が主催して行う百済文化祭を公州市と隔年で主管しています。重要な民俗遊びとしてはユンノリ、ノルティギ、たいまつ遊び、凧揚げ、ブランコ跳び、シルム、コヌ、鶏捕り遊び、鬼ごっこ·軍師遊び·石打ち(石打ち)·カクシ遊び·奉化草村面秋陽里のドゥレ農楽などがありますこのうち奉化は各戸から藁や薪一束ずつを東区に持って行き、大きな木束を作った後、そこに火をつけておいて各自の縁起を祈りながら遊ぶ遊びだったが、今は伝承されていない。カクシ遊びは少女たちが草でカクシ人形を作って嫁がせる形を真似する遊びです。秋陽里トゥレ農楽は細い風場·トゥレ風場·花蝶風場で構成されます。細い風場は本格的な農作業シーズンになってトゥレ農楽隊が構成されると堂山に集合し霊気を前面に出して作業場に行進しながら打つもので、自陣町·瀬町のリズムになっていますドゥレプンジャンは作業を始めながら打つもので、自陣マーチで始まり、だんだん拍子が速くなる。花蝶風荘は七夕の日に村の共同作業を終えた後、農楽遊びと土俵を開きながら打つものです。最も代表的な洞祭は銀山別神祭で、銀山面銀山里と新垈里の人々が隔年で早春に執り行う大きなグッです。銀山里北方堂山の下にある別神堂には山神像と福神将軍像、そして土進大師像が安置されています福神将軍と土津大師は百済復興のために戦って死んだ人物で、別神祭はこの二人の人物の魂を慰めるために行うものです。この別神祭は14日間行われますが、真大刈り、花受け、別神上げ、行軍と呪怨、別神降旗と下堂グッ、禿山祭、チャンスン祭の順に行われます。この地域は百済の都であったため、百済の亡国に関する説話が多く伝わっています。現在、鳥龍台の上にはソジョンバンが龍を釣り上げるために努力した時に掘ったという綱の跡が残っていますその一方で、百済が滅びる兆しを事前に予見したという説話も伝わっています。「自温台伝説」も百済時代のものです。普段、王様が景観の良い慈温台にお出かけすることを楽しんでいましたが、これを知った臣下が王様が暖かい岩に座って遊べるようにあらかじめ火をつけて岩を温めたことに由来するその名前が慈温台と伝えられています。一方、民衆英雄談である「李夢鶴伝説」があります朝鮮宣祖の時の李夢鶴がこの地域を中心に農民を糾合して革命を試み、洪城地方まで占領しましたが、結局官軍に鎮圧されてしまいました。ところが、彼が敗れたのは、それより知謀に優れた姉の言うことを聞かなかったためだと言った。イ·モンハクを産んだ時は、その母親がチャングを叩いて空に上がる夢を見たのに比べ、その姉を産んだ時は空を自由に上り下りする夢を見て弟より優れていたといいますが、イ·モンハクがこの姉の言葉を無視したため失敗したという話ですその他、百済の復興運動をして分社した将軍たちの魂を慰めるために祭祀を捧げるようになったという「銀山別神祭由来談」や、虎に変わって犬を捕まえて母親の看病に親孝行をしたという「虎が黄八道説話」などが伝えられています。この地方は白馬江に沿って平野が広がっており、稲作を多く行っているため、「ギンモ植えの音」·「チャジンモ植えの音」·「ギンキムメギの音」·「チャジンキムメギの音」·「打作の音」·「稲妻打ちの音」などの農謡が多く伝承されており、海に近い方には若干の語謡が伝わっていますまた、「キルサムの歌」·「嫁入り暮らしの歌」·「親の歌」·「月の歌」といった婦女謡と葬儀の手続きに「喪輿の音」も歌ってきています。扶余地方の田植えの音は「山遊画家」と呼ばれ、農民の生活感情を如実に表しているだけでなく、歌詞に百済敗亡の悲哀を切実に込めており、聞く人の心に響き、この地域の郷土性と歴史性をよく反映しています。「サンユファヤ、サンユファヤ/サビ川の澄んだ水に/魚を捕るオオンたち/あらゆる魚を捕っても/キョンチルランは釣らないで/カンサンプンウォルが好きで/ヘヘヘヘヘヘヘヘヘヨロサンユファヤ/山ユファヤ/こんなことがどういうことなんだ。/龍頭を考えると/九龍浦に捨てたのですか？悲しいですね、オファボット様/近国忠誠を果たせなかったですね洗練された歌詞で白馬江の僧経を見事に歌い、百済の歴史のあれこれを回顧的に詠んでいるこの民謡は古くから広く知られており、全国民俗芸術コンテストで入賞しています。この「長い田植えの音」はチュンモリ拍子に近いのですが、後の音が付く壮絶形式になっており、歌い手が前の音を4拍子に担ぐと、農軍が2拍子に「へへへへへへへへヘヘヨロサンサディエヨロサンサディエヨロサンサディエヨ」と受け取るメロディーはユクジャベギトリになっていますが、全羅道のサンサソリとは若干異なる郷土的な調べになっています。「チャジン田植えの音」は田植えの最後に歌う音で、中中森拍子になっており、少し速く音も短い。後の音は「漁火御火御火御火御神事」となっており、土壇場で早く追い詰めると興に堪えません。「キンメギソリ」は「トンオリソリ」といい、まず遅い音で「エハトンリ」と言って、キョントリに近い平和な調べで悠長に担ぎ取りをするそして海苔をぶら下げて「オファドンイ」とチュンジュンモリ拍子に追い込みながら楽しくナマズをする。終盤には丸く包んで「オファドンイ」と言って、自らモリ拍子に追い込みながらナマズを受けるのが構成されてたくましい。犬象質で打作する「打作の音」は「バシムの音」といって、セマチ拍子で「エヤエヘ」と後ろ声を受けながらたくましく歌うが、拍子と手足の動きが合う。「稲妻の音」は「蝶々の音」といい、ござをはためかせ稲のほこりを飛ばしながら中森拍子で「へへへへよスルビヤ」と後音を歌う特異な民謡です川に沿って海に通じるイプポ(笠浦)の方では\"漁労です\"が呼ばれる。網を上げながらゆっくり\"オヨディよしてディヨチャ/オキヤディてオヨディよ/七山延坪ある肉は/うちの網で聞いたね。\"して力強い)をつけて受ける。婦女丁代表的なのはやはり\"ダルノレ\"だ。\"木一つ調べあげる.行って/機長畑に植えましたところ、/様々な十二つ/一つはしてが開き、/一つは月が開けて……\"という歌詞で、婦女子の生活体験と情緒を動揺らしい感性で純朴によく留めて呼んでいるこの郡の総耕地面積は194.88㎢で、田んぼが149.08㎢、畑が45.80㎢です。農家1世帯当たりの耕地面積は約1.573haです。これらの地域には盤山貯水池·福金貯水池·玉山貯水池、そして錦江と白馬江が農耕地に灌漑用水を提供しています。主な農産物としては米·麦·野菜·人参·葉タバコなどがあります。舒川郡と隣接した地域では麻が多く生産され、錦江沿岸ではスイカ·マクワウリなどの産出が多いです特に、高麗人参は韓国戦争後、開城で避難した人々が栽培し始めたもので、ここの気候と土壌が高麗人参栽培に適しており、換金作物として有利であるため、郡内各地で栽培されました。郡内の高麗人参栽培面積は約1,650haで、生産量は約1万3,000㎏に達する。この郡には124の鉱山がありますが、現在稼働中の鉱区は石炭鉱区10ヶ所余りと非金属鉱区1ヶ所があります石炭鉱の大部分は外山面と内山面に集中しており、扶余邑には専売庁紅参製造所と民間経営のマッチ工場があります。ここは百済時代から金剛水運を利用して中国·日本と交易を行ってきた中心地でした。商業活動としては、1830年頃に綿布·布施·タバコ·牛·淡水の取引で有名な1·6日の銀山荘、麻·紅柿·カニ·タバコ·ヒラメ·イシモチとして知られる5月10日の臨川荘、そして3月8日の扶余荘、2月7日の紅山荘などがありました各市場は舒川·漢山と隣接しており、どこも苧の取引が共通した特色でした。特に、洪山にはカラムシの行商人の伝統が残っています。日帝強占期には奎岩場が郡内の物資集散の門戸として大きく発達しました。現在は1·6日の銀山場、2·7日の紅山場、3·8日の珪岩場、4·9日の九龍場、5·10日の扶余場の馬場·養花場·臨川場などがあります。西部山地にあった外山荘は大川商圏に吸収され、長岩荘·細道場·石城荘は1973年に廃市されました一時、軍内の最大市場だったホンサンジャンは扶余郡・舒川郡・保寧市など3の市・郡の代表的なスェジャン[牛市場]、その機能が変わった。一方、ブヨジャンでは穀物、野菜、その他食料品医療品や生活必需品が主に取引されており、商圏は、軍内の一員公州市や青陽郡の一部地域を含めている。1970年代からは、市内バス交通網が形成され、面単位、江西を吸収した。特に、観光都市的機能が活発になったことによっての街路沿いに観光記念品を製造、販売する常設の商店街が形成されて活気を帯びている道路は公州市炭川面に通じる国道40号、舒川郡板橋面に通じる国道4号、青陽郡南陽面と舒川郡寒山面に通じる国道29号などが扶余邑とそれに隣接する圭岩面一帯で交差しており、様々な地方道とその他の道路がこれらの国道につながっているため交通が便利です。扶余邑と奎岩面の間に架かる百済大橋は舒川郡·保寧市など西海岸方面と公州市·論山市などを結んでいますこの橋に最近交通量が急増するにつれ、すぐ隣にもう一つの橋である百済橋(4車線830m)が建設され、交通量を分散させています。隣接した論山市に湖南線の論山駅と湖南高速道路の論山インターチェンジがあり交通が便利です。現在、百済文化圏特定地域開発計画により公州と扶余間の錦江沿いに建設された百済大通り(22.5km)、青陽·圭岩方面から百済歴史再現団地に進入する道路(3)です5km)、公州·扶余方面から百済歴史再現団地に進入する道路(2.7km)と泗沘時代(765m)が建設され公州·清陽方面の交通はさらに便利になりました。その他にも全羅北道益山市熊浦面と楊花面内城里を結ぶ熊浦大橋(1,226m)と接続道路(542m)が建設されていて、全羅北道地域とのアクセスも大きく良くなりました。この郡は538年に百済が都を移して以来122年間燦然とした文化の花を咲かせた場所で、多くの遺物·遺跡·景勝地が散在しており、古跡踏査観光のために多くの国内外の人々が訪れています百済塔の夕焼け、水北亭から眺める春の白馬江沿いの陽炎、高蘭寺のほのかな風景の音、夕焼けの扶蘇山に時々降る小雨、落花岩で切なく鳴くコノハズク、白馬江に静かに沈む月光、九龍平野に舞い降りた雁の群れ、珪岩渡し場に入ってくる帆船などを指す扶余8景は、最近まで扶余を訪れる観光客が楽しんだ8つの風景です。白馬江·扶蘇山·落花岩などは四季折々違う姿で接することができ、この地方を韓国の代表的な観光名所にしています年中一般観光客や修学旅行団の足が絶えず、日本人観光客もよく訪れています。観光はだいたい3つのコースからなります。一つ目は扶蘇山コースで、三忠寺·迎日楼·軍倉寺の宮女寺堂·松月台·泗沘楼·百花亭·落花庵·高蘭寺·扶蘇山入口です。2つ目は扶余邑観光コースで、博物館·扶蘇山城·グドレ·青山城·双北里陶窯址·定林寺址·羅城·宮南池·望海亭(マンヘジョン)、扶余郷校(プヨヒャンギョ)、陵山里(ヌンサンリ)古墳群、靑馬山城(チョンマサンソン)です3つ目は白馬江コースで、扶蘇山城·彫刻公園·グドレナル·ギュアムナルです。1996年から始まった百済文化圏特定地域開発計画により、奎岩面合井里一帯の120万坪の敷地に歴史再現村、研究教育村などで構成された百済歴史再現団地などが建設されており、百済大通り·泗沘橋·百済橋·熊浦大橋などが建設されています。また、宮南池を中心に近隣の郡首里寺址と火池山を連携開発し、8万坪規模の総合観光レジャータウンの建設を推進しており、観光開発に活気を帯びています特に偶数年には扶余で開かれ、奇数年には公州で開かれる百済文化祭は国内3大文化祭の一つとして1996年に第42回百済文化祭が扶余で開かれました。この文化祭には百済遷都行事など36種目の行事が4日余りにわたって華やかに行われ、多くの国内外の観光客が集まった。一方、1996年には百済歴史再現団地内の歴史教育村に文化体育部傘下(現文化観光部)の韓国伝統文化学校を建設することが決定され、扶余は百済文化歴史観光の他に伝統文化の教育都市に変貌しました扶餘邑郡の北東部に位置する邑です。面積58.86平方キロメートル、人口2万3740人（2015年現在）です。邑所在地は東南里です。538年から滅亡するまで王都であり、統一新羅と高麗時代には扶余県でした。1914年の行政区域改編により、県内面と呼ばれました。1917年に扶余面に改称し、1960年に邑に昇格しました。邑の東部は低い丘陵地帯で平地が混ざっており、錦江流域には比較的広い沖積地が発達しています白馬江は邑を曲流し、市街地の北側の扶蘇山を侵食し、百済の敗亡の哀歓が漂う落花岩の景勝を成し遂げる一方、王道の防御線の役割を果たしました。22.46㎢の農耕地で米·麦·人参·野菜栽培が盛んです。食品·繊維類などの小規模製造業も行われ、高麗人参を加工する紅参製造工場や観光記念品を製作、販売する商店が多いです。公州、論山、舒川、保寧などに通じる道路が開設されており、交通が円滑で、地域発展に活気を与えています文化遺跡は東南里に望海亭·金城山石仏坐像·扶余郷校·定林寺址·定林寺址石仏坐像·定林寺址五重石塔·百済瓦窯址·宮南池·義烈祠、義烈祠碑、関北里に唐有人院起工碑、普光寺重創碑、扶余石造、扶余東軒、双北里に軍倉址、百花亭、楽華庵（ナクファアム）高蘭寺（プヨヒャンギョ）と永一楼（パルガクジョン）三忠祠碑楼（サムナムジ）と扶蘇山城（ウィヨルサジ）と清山城（ウィヨル東南里、旧阿里、官北里、双北里、旧校里、軍守里、佳塔里、旺浦里、中井理·塩倉理·県北理·陵山里·石木理·龍井理·佳増理·白井洞です九龍面郡の西部に位置する面です。面積21.86平方キロメートル、人口2,626人（2015年現在）です。綿の所在地は太陽里です。1908年に洪山郡海岸面となり、1914年の行政区域改編により上東面埠頭など8里を併合し九龍にちなんで九龍面となりました。北側は望辰山などの山地となっており、南側は九龍川と衿川が合流し、沖積氾濫原が発達して九龍平野を形成しています海岸という旧地名が話してくれたようにこの地域は海が埋まって形成された地形で伝えてくる。以前には、夏の間に150ミリ以上の集中豪雨の時、衿川の氾濫で浸水被害をたくさん受けたが、錦江(クムガン)に堤防を構築した後は、このような被害がなくなって知力度が高い沃土がなった。産業は耕地率51.3%でコメの生産が多く、議論休閑機を利用したトマト・レタスなどの園芸農業も発達した最近、家内手工業で麻織りが再び活気を帯びています。道路は西海岸の長項と熊川方面、東側に扶余~大田間を連結する道路の他に銀山·清陽地区に通じる色々な路線がX字型に絡まっていて交通が便利です。文化遺跡は太陽里に百済石室古墳、九峰里と論峙里に百済時代の山城があり、金沙里に南方式(基盤式)支石墓と昌烈祠があります。太陽里、舟亭里、九鳳里、竹節里、論峙里、金寺里、玄巌里、龍塘里、竹橋洞など10の村があります珪岩面郡の北部に位置する面です。面積46.53平方キロメートル、人口1万387人（2015年現在）です。面所在地は圭岩里です。本来扶余郡地域で、金岩里にある瀬にちなんで天乙面と呼ばれ、咸陽·検福·道里など15里を管轄していましたが、1914年の行政区域改編により天乙面·都城面·松堂面を併合し、奎岩にちなんで奎岩面となりました地形は北側に錦江遷移青陽郡チョンナム面との境界をなしており、金岩里の烏川産(五泉山)でスモクリに至るまで100m前後の丘陵性の山地でつながっている。東に錦江の大曲類と衿川が合流する所に広い沖積氾濫原である九龍(クリョン)平野が発達している。産業は43.1%の耕地率と肥沃な土壌でコメの生産が多く、外里を中心に議論休閑機を利用して、果物と野菜類などを多く生産する特に、スイカは国内最大の産地の一つとなっています。羅福里を中心とした葉タバコと合松里を中心とした高麗人参栽培が活発です。畜産は合松里·金岩里·新城里で乳牛、津辺里·盤山里などで豚を飼育します。その他に高麗人参製造業も発達しています。道路は扶余~清陽間の地方道が面の中央を南北に通過し、西南部地域と扶余邑との交通は過去には奎岩渡し場だけがあって不便でしたが、1970年代に百済大橋が建設され便利になりました文化遺跡は圭岩里に水北亭、真辺里に釜山書院、新城里に甑山城、湖岩里に湖岩寺址·天頂台、金岩里に五重石塔などがあり、羅福里では先史時代の遺物が発見されました。真辺里には扶余東梅1本があります。奎岩里·外里·内里·盤山里·合松里·老花里·扶餘頭里·樹木里·秀木村·石隅里、羅福里、咸陽理、新城理、錦岩里、金岩理、虎岩里、合井理です南面郡の南西部に位置する面です。面積20.99㎢、人口2,102人(2015年現在)です。面所在地は回東里です。本来、洪山郡の南側になるので南面と言って馬洞·馬西·虎岩·松谷など14ヶ里を管轄していましたが、1914年扶余郡に編入されました。1917年、洪山郡上東面の一部地域である三千など5里を併合しました。南部は長岩面·忠和面·玉山面との自然な境界を成す丘陵地型で、北部は衿川流域の沖積氾濫原である南平平野です産業は三龍里·松岩里·馬井里·回洞里·内谷里の平野地帯で米が生産されます。新興里一帯では水田の休寒期を利用してイチゴやトマトなどを生産し、大田などに出荷しています。一部の地域では葉タバコも栽培されています。畜産は松岩里·回洞里·馬井里で豚の集団飼育が大きく行われています。道路は西に通じる横断道路が南北に分岐していますが、幹線道路から離れているので交通が不便です文化遺跡は三龍里に孝子旌閭門、内谷里に郷土文化遺産である冬節寺などがあります。回洞里、三龍里、松鶴里、馬井里、松岩里、内谷里、新弘里、大船里、金川理の9つの村があります。内山面郡の西部に位置する面です。面積40.45㎢、人口1,759人(2015年現在)です。面所在地は風情里です。本来、洪山郡地域で、聖住山·峨嵋山·月明山の内側にあることから、山内面と呼ばれていました1895年ウォルハサン(月下山)の外の地域をウェサン内面、内側を耐酸内面として瑞雲(棲雲)・禁止(金池)など19里を管轄し、1914年の行政区域の改編によって、たらい面と海岸面の一部を併合して今の名前に扶余郡に編入された。山地に囲まれており、西側のジチリで原型を描きながら九龍(クリョン)生地が流れていてサンテグク・ステグクの地形をなしている。山間地域であり、耕地率は19%と低く、主な穀物農業以外に畑農業を主にして軍内で裸麦を最も多く生産する水田の休寒期を利用したイチゴ栽培が活発で、秩父里などで唐辛子も多く生産されます。畜産は牛·豚の飼育が、養蚕は金池里を中心に蚕繭の生産が活発です。道路は大川~扶余間の国道が面の中央を東西に通過しています。天然記念物としては珠岩里にイチョウがあります。雲峙里、天宝里、妙院里、栗岩里、珠岩里、苧洞里、馬田里、温海里、芝峙里など10の地域があります石城面郡の南東端に位置する面です。面積30.58㎢、人口3,368人(2015年現在)です。綿の所在地は甑山里です。本来、石城県の邑内になるので、県内面と言って郷校·南山·浦沙など8里を管轄しました。1914年の行政区域改編により、石城川を境に東部5面を論山郡に移管し、西部4面を扶余郡に編入し、石城県にちなんで石城面となりました1973年の行政区域改編により、県北里が扶余邑に編入されました。地形は西に錦江に連なっており、東の鳳凰山·登骨山などの丘陵性山地を除いては石城川とその支流流域に接して沖積氾濫原が発達しています。古くから錦江の水運を利用して穀物を江景·群山などに出荷するなど水上交通が発達しましたが、陸上交通の発達によりその機能を失うことになりました。主な農産物は米と麦で、鳳亭里を中心に大根、白菜、トマト、イチゴなどの野菜と果物が生産されます県内里を中心に葉タバコの栽培も盛んです。鳳亭里では蚕繭が多く生産され、マッシュルームの生産量は都内一です。道路は論山~扶余間の国道と公州~江景間の地方道があり交通が便利です。文化遺跡は県内里に泗沘城を守るために包谷式石築山城として築城された石城山城をはじめ、印江寺址·浮島があり、石城東軒と石城郷校があります。甑山里、石城里、鳳亭里、飛堂里、正覚里、県内里の6つの里があります世道面郡の南東端に位置する面です。面積41.92㎢、人口3,701人(2015年現在)です。面所在地は青松里です。本来、臨川郡草新面で仁世面と呼ばれ、清浦·桂陽·帰徳など8つの里を管轄しました。1914年の行政区域改編により、城白面と石城郡県内面の一部地域を併合し、現在の名前で扶余郡に編入され、1973年に長岩面沙山里が併合されました東は錦江が曲流する沙行川の保護斜面を形成しており、河川敷の面積が郡内で最も広いです。この曲流部の形成以前は貫通流路だったと見られる班造院里·青松里·靑浦里一帯と西部寺洞川流域は広い沖積氾濫原が発達しています。これらの氾濫原の間には大弘山·軍官山·土城山などを主峰とする低丘陵地帯があります。青浦里は冬のアヒルの生息地です。産業は40です8%の耕地率でコメの生産が多く、チョンポリ・カフェリを中心に野菜も多く生産され、養蜂も活発だ。道路は権勢・イムチョン・韓山をつなぐ東西横断路線とこれと交差して長岩面下黃里を経て扶余につながる南北通過路線があり、便利だ。文化遺跡はドンコにトンゴク書院などがある。チョンソンリ(靑松里)・バンチョウォン里(頒詔院里)・ササンリ(沙山里)・ファスリ(花樹里)・スコリ(水古里)・ドンコ(東寺里)・簡代理(艮大里)・チョンポリ(菁浦里)・グィドク里(歸德里)・長山里(長山里)・カフェリ(佳檜里)など11のリーグいる良化面郡の最南端に位置する面です。面積32.78㎢、人口1,913人(2015年現在)です。綿の所在地はイプポリです。本来、臨川郡に属していましたが、1914年の行政区域改編により、赤良面·洪化面など6面と紙西面の塔里·草日里の一部と韓山郡東上面の一部地域を併合し、赤良と紅花にちなんで陽花面になりました東に錦江本流が流れ、西に女史川が合流して一帯に沖積平野が発達しており、望背山·山岳山·甑山など100m内外の低い丘陵地形につながっています。主な産業は主穀農業で、米を主に生産しています。五良里で生産される生姜は大都市に出荷され、特用作物として葉タバコが栽培されます。道路は扶余~長項間の国道が面の中央を北西に通過していますが、交通が不便です文化遺跡は草旺里に墓整備があります。入浦里、草旺里、五良里、足橋里、松亭里、碧龍里、内城里、元堂里、岩樹理など12の村があります。玉山面郡の西部に位置する面です。面積25.37㎢、人口1,512人(2015年現在)です。綿の所在地は安雪里です。本来、洪山郡地域で、洪山邑内の西下にあるため、下西面と呼ばれ、加徳·車台·内洞など12の里を管轄しました1914年の行政区域改編により、上西面の甑岩·石隅など17里と南面の一部を併合し、玉女峰にちなんで玉山面と呼ばれ、扶余郡に編入されました。地形は東西方向に衿川区朝鮮が大徳里西側のブシチで終わり、再びこれと直角を成すもう一つの構造線が玉山貯水池と北側の上基里を結んでT字模型の曲を形成しています。西の玉女峰、東の飛鴻山、南の遠進山などの山地に囲まれて盆地を形成します主な農産物は米ですが、耕地が狭く零細性を免れずにいる。最近、大根·白菜·唐辛子·イチゴ·ゴマなどの園芸作物を耕作し、土地利用度を高めています。上基里·加徳里を中心に高麗人参栽培が盛んで、上基里·弘淵里など4ヶ里が複合営農示範地域に選定され、乳畜農業への転換段階にあります。道路は扶余~長項間を結ぶ路線と南北間の路線がありますが、交通が不便です文化遺跡は上基里に架橋碑があります。安西里、上基里、鶴山里、紅淵里、鳳山里、中陽里、大徳里、新安里、内垈里·加徳理など11の地域があります。外山面郡の西北端に位置する面です。面積56.03㎢、人口2,654人(2015年現在)です。綿の所在地はマンスリーです。本来、洪山郡地域で、星州郡·峨嵋山·月明山の内側にあることから、山内面と呼ばれていました1895年ウォルハサン以外の地域をウェサン内面といってした(下新)・上申(上新)・東区(洞口)など25里を管轄し、1914年の行政区域の改編によって耐酸面の一部地域を併合して今の名前に扶余郡に編入された。チャリョン山脈の主脈をなす地域に山地に囲まれた地形であり、その間を熊川上流が流れている。主要産業は農業だが、耕地率が15.7%に軍内で最も低い畜産としては郡内唯一の牛放牧地である外山牧場があります。製造業として長項里に葛浦を原料とする壁紙工場があります。萬壽里·長項里·水神里·池仙里など南浦層地質では無煙炭が生産され西海火力発電所がある飛仁などに供給されます。道路は大川~扶余間の舗装道路が南部を通っており、ここから峡谷に沿って青陽に向かう地方道が分かれていますが、交通は不便な方です。文化遺跡は万寿里に無量寺極楽殿·石灯籠·五重石塔·幢竿支柱の金時習浮屠、華城里に華城里五重石塔などがありますスリ岩を中心としたマンスリー一帯の峡谷地形は紅葉シーズンに特に美しいです。万寿里·福徳里·長項里·花城里·前場里·三山里·飛岩里·芝仙里·佳徳里など13里があります。恩山面郡の北西部に位置する面です。面積69.45㎢、人口4,182人(2015年現在)です。綿の所在地は新垈里です本来放生面(方生面)と扶余県に属していたが、1914年の行政区域の改編によって当時、共同面(公洞面)の12里、加佐面(加佐面)の14里、ドソンミョン(道城面)、紅山郡海岸面の一部を併合してウンサンボン(恩山峰)の名前を取って今の名前に変えた。地形は山地が多いが、河川流域には大小の平野が発達している。耕地率は22.3%と低い方だが、主な穀物農業を主にして麦の生産は、軍内の1位だ最近、檜谷里·五番里·内枝里などを中心にエンドウ豆·トウモロコシなどを栽培し、4、5月にソウル·大田などに出荷する商品作物が増えています。また養蜂は郡内2位で、葉タバコや栗·どんぐり·クヌギ·クルミなどの生産も多いです。山麓の地形が多く、需要地との交通の便によって草地造成の期待も大きいです。道路は青陽郡木面を経て九龍面につながる路線と、これと交差して奎岩~青陽間を結ぶ路線がありますが、山地地形で幹線道路から離れているため交通は不便です文化遺跡は各垈里に崇覚寺址があり、金公里·加谷里·新垈里には支石墓が散在しています。また、加中里には弥勒仏と鄭仁智の修養地として有名な道泉寺址などがあり、銀山里の銀山別神祭は有名です。恩山里、新垈里、五番里、琴公里、佳谷里、龍頭里、巨田里、長伐里、羅領里など17種類あります林川面郡の南部に位置する面です。面積43.12㎢、人口3,195人(2015年現在)です。面所在地は軍事里です。本来、臨川郡所在地として邑内面といい、郡司·石沙·観音·玉北など17里を管轄していましたが、1914年の行政区域改編により西面の15里と城白面の一部地域を併合、臨川郡にちなんで扶余郡に編入しました地形は袋状に北に突き出た平面型で、北の錦城山(215m)、南西の武帝山(ムジェサン)などの残丘性山地もありますが、ほとんどが低平な準平原を形成しています。これらの間を南流して錦江本流と合流する様々な支流の河川流域に広い沖積氾濫原が発達しています。主な農産物は米で、七山里では水田の休寒期を利用してキュウリなどの野菜類を生産し、ソウルなどに出荷します果樹は萬事里のリンゴと梨、畜産は杜谷里の乳牛飼育と七山里の養豚があります。ここの特産品である葛浦は命脈だけを維持する程度であり、アサリは次第に活気を取り戻している。道路は扶余から軍事里を経て細道面清浦里に向かう路線が江景~舒川間の地方道とつながっています。また、塔山里から忠和面と文山面を経て舒川に至る路線もあります。文化遺跡は九橋里に大造寺石造弥勒菩薩立像·大造寺石塔、七山里に七山書院、軍事里に百済の要衝地だった佳林城と臨川郷校、萬沙里に退水書院などがあります郡司里、旧校里、斗谷里、七山里、飛亭里、塔山里、加新里、玉谷里、鉢山里など11の里があります。長岩面郡の中央に位置する面です。面積47.70㎢、人口3,046人(2015年現在)です。面所在地は石洞里です。本来、臨川郡地域で臨川郡邑内の北側にあることから、北辺面といい、合福·元門·山東の4つの里を管轄しました1895年に朴谷面などの6つの里を併合し、北朴面と改称しました。1914年の行政区域改編により、当時の南内面と城白面、石城郡県内面、洪山郡南面川乙面の一部地域を併合し、長岩にちなんで扶余郡に編入しました。北側は衿川、東側は錦江の幹に囲まれており、九龍平野の一部である合谷里·元文里·石洞里一帯には沖積氾濫原が発達しています錦江曲流保護斜面に該当する正岩里·長下里·下皇里一帯は集中降雨時に浸水被害が多い地域で、河川敷地面積が郡内で2番目に広いです。主要農産物は衿川流域である石洞里·合谷里と沙洞川流域であるジトリで米の生産が多く、長下里を中心に栽培された大根·白菜は全国に出荷されています。水田の休寒期を利用したマクワウリ·イチゴ·キュウリ·トマト·唐辛子などの栽培も盛んで農家所得に寄与します合谷里の住民が協同で蚕繭を生産し、乳畜農業で合谷里の豚飼育があります。道路は石洞里を中心に扶余~舒川間の路線が江景に連結され、また北村里に行く道があり交通が便利です。文化遺跡は長下里に興学堂·扶余·長下里三層石塔、点上里にチョシンの墓、サンファン里古墳4基などがあります。井岩里·北古里·合谷里などには破損した土城がありますが、この中でも合谷里天馬城は有名です石洞里、元門里、合谷里、店上里、紙土里、下黄里、上黄里、長下里、北古里など10の地域があります。忠化面郡の南西端に位置する面です。面積37.08㎢、人口1,241人(2015年現在)です。綿の所在地は天堂里です。本来、臨川郡に属していましたが、百済の時、成忠·桂伯など8人の忠臣が生まれた場所だということから、八忠面といい、支石·堂洞など5つの里を管轄しました1895年嘉禾ば、(可化面)を合わせて腕したら(八可面)と改称したが、1914年の行政区域の改編によって、当時のブクパク面など4面の一部地域を併合してパルチュンとキムチの名前を取って扶余郡に編入した。低酸地帯のほかにほとんど丘陵地型にムスェジョムソリュジ付近を分水嶺で、北朝鮮の衿川水系と他人の錦江本流水系に分けられる。耕地率は23%と低い方や主な穀物農業をメインにしている。野菜も栽培しているが、集約化の程度は低い方だ養蚕は郡内最高で、薬草や葉タバコの栽培も盛んです。畜産は天堂里·八忠里·万池里などで牛·乳牛·豚を多く飼育しており、特に山羊飼育は郡内一です。道路は西側の玉山面から東側の臨川面軍事里に連結され、天堂里から南側の楊花面立浦里に分かれる路線がありますが、この東西路線から北側には南面回洞里、南側には五徳里·加和里に通じる路線が分かれる文化遺跡は五徳里に宣祖大王平海姫の胎室碑があります。天堂里、支石里、八忠里、福金里、晩智里、玄眉里、可化里、青南里、五徳理の9つの村があります。草村面郡の最東端に位置する面です。面積27.95㎢、人口2487人(2015年現在)です。面所在地は鷹坪里です。本来、扶余郡地域で、セウルまたはチョチョンにちなんでチョチョン面と呼ばれ、上蓮·下蓮など18里を管轄していました1914年の行政区域改編により、夢道面普覚里と魯城面·素城面の17里、長潔面·石城面·甑山面と公州郡曲華川面の新興里など一部地域を併合して現在に至っています。地形は北部の望月山·敢闘峰などの山地を除いてはほとんど平野地帯であり、特に石城川支流の蓮花川とマルムネ流域に広い沖積氾濫原が発達しています夏場の浸水被害が頻繁な地域でしたが、草坪里~鷹坪里、小沙里~津湖里間の堤防工事が完工し、穀倉地帯に変わった。耕地は郡内で最も広く、主穀農業に依存しています。氾濫原地域である鷹坪里·松亭里·津湖里·新岩里などには米の生産が多く、幹線道路沿いの蓮花里などにはイチゴ·キュウリ·トマトなど園芸農業が発達しています。郡内生産量2位のマッシュルーム栽培は蓮花里·草坪里が中心地で、葉タバコは新岩里、高麗人参は松菊里、桃·リンゴ·梨などの果樹はジンホリが中心地です一方、畜産は牛サリとセタプ里の乳牛、松菊里とジンホ里の韓牛、鷹坪里と松亭里の豚飼育が有名で、豚の場合200頭以上の大規模飼育農家もあります。林業としてはジンホリの外若木栽培が挙げられます。道路は公州·炭川·石城·江景間路線が北東から南西に出ていますが、交通は不便な方です。文化遺跡は松国里から多量の青銅遺物が出土し、近隣20ヶ所余りに先史時代の住居地が分布しており、世塔里の扶余·世塔里五重石塔、山直里の支石墓などがあります鷹坪里、蓮花里、楸陽里、草坪里、松菊里、細塔里、新岩里、松亭里、真湖里など11の村があります。紅山面郡の西部に位置する面です。面積23.90㎢、人口3,230人(2015年現在)です。面所在地は北村里です。本来、洪山郡庁があるところなので、県内面と言って北村·坐村など14里を管轄していましたが、1895年に郡内面に改称し、1914年の行政区域改編により大也面·上西面·上東面の一部地域を併合して洪山郡に編入しました九沙里峠から飛鴻山までの西部は山地、泰峰山東部は丘陵地帯、南部の福村里·左弘里など衿川流域は氾濫原地帯を形成します。主な産業は主穀農業ですが、水田の休寒期を利用したイチゴ·トマト·キュウリなどの園芸作物も活発で、ソウルなどに出荷される。左紅里を中心に高麗人参の栽培も活発で、土亭里を中心に乳牛が飼育されます。製造業としては南村里などに繊維会社があります道路は西海岸の長項と東に扶余~大田間を結ぶ幹線道路があり、南に長岩と舒川郡文山面に行く路線があり便利です。文化遺跡は南村里に洪山東軒、北村里に洪山万徳橋碑·洪山客舎·洪山亨房庁、洪良里に扶余洪良里五重石塔、教院里に洪山郷校·清一寺·洪山大捷碑などがあります。特に、洪山普請上遺品は重要民俗文化財で、6世紀の伝統を持つ純粋な民間団体の遺品です",
    "QA": [
        {
            "question": "扶余地方の主要な農作物は何ですか？",
            "answer": "扶余地方の主要な農作物は米、麦、野菜、人参、葉タバコなどがあります。特に高麗人参は地域の気候と土壌に適していて、郡内各地で栽培されています。"
        },
        {
            "question": "扶余地方の文化遺産として有名なものは何がありますか？",
            "answer": "扶余地方には百済時代の遺跡や文化財が多く残されており、草村面の扶余山直里支石墓、扶余邑の定林寺址五重石塔、羅城などが特に有名です。また、銀山別神祭のような無形文化財も重要な文化遺産として知られています。"
        },
        {
            "question": "扶余地方を訪れる観光客はどのような観光コースがありますか？",
            "answer": "扶余地方は扶蘇山コース、扶余邑観光コース、白馬江コースなどの観光ルートがあり、古代百済の歴史や自然景観を楽しむことができます。また、百済文化圏特定地域開発計画により、百済歴史再現団地など新しい観光施設も建設されています。"
        },
        {
            "question": "扶余地方の天然記念物とはどんなものがありますか？",
            "answer": "扶余地方の天然記念物には、珠岩里のイチョウ、外山面の無量寺極楽殿、華城里の華城里五重石塔などがあり、これらは自然美と歴史的価値を併せ持つ重要な文化財です。"
        },
        {
            "question": "扶余地方の交通アクセスはどうなっていますか？",
            "answer": "扶余地方には国道40号、国道4号、国道29号などが通じており、扶余邑と奎岩面を結ぶ百済大橋をはじめとする多くの橋が交通の便を良くしています。近隣の公州市や論山市には鉄道駅や高速道路インターチェンジがあり、アクセスが便利です。"
        },
        {
            "question": "扶余地方の気候はどのような特徴がありますか？",
            "answer": "扶余地方は西海岸に隣接しているため、海風の影響を受けやすく、大陸性気候の特徴があまり見られません。年平均気温は12.9℃で、比較的温暖な気候です。"
        }
    ],
    "word_Count": {
        "text": 1499,
        "QA": 500
    }
}