{
    "data_info": {
        "documentID": "J_NAT_033815",
        "source": "온라인문서",
        "writer": "null",
        "ISBN_ISNN": "null",
        "version": "null",
        "source_language": "ko",
        "translator": "파파고",
        "source_url": "'https://encykorea.aks.ac.kr/Article/E0024045",
        "collectedDate": "2023-09-20",
        "publishedDate": "2020-01-01",
        "domain": "자연관광",
        "title": "봉화군(奉化郡)"
    },
    "text": "慶尚北道の最北端に位置するんですね。東は蔚珍郡、西は栄州市、南は安東市·英陽郡、北は江原道寧越郡·三陟市·太白市と接しています。東経128°38′~129°12′、北緯36°44′~37°06′に位置します。面積は1,201.48平方キロメートルで、人口は3万3808人（2015年現在）です。行政区域としては1邑、9面、156の行政里(72の法政里)があります郡庁は慶尚北道奉化郡奉化邑内城里にあります。太白山を中心に発達した太白山脈と小白山脈の影響を受け、北部には太白山をはじめ蓮花峰、1,053m)、九龍山、1,346m、三洞山、1,178m、先達山、1,236m·眠山(1,245m)·玉石山(玉石山,1,242m)など1,000mを超える山々が北部境界を形成しています。東部にはペ岩山·オバウィサン(96m·オミサン)·オサン(1·オソサン)·オソバウィサン(96M·オサン(オサン)西部には鳳凰山(819m)、鷹坊山(587m)、対馬山(375n)などが、南部には万里山(792m)、文明山(ムンミョンサン)、894m)、清凉山(チョンニャンサン)、山城山(845m)、美林山(ミリムサン,686m)などが取り囲んでいます。その他にも覚華山(1,177m)、王頭山(1,044m)、文殊山(ムンスサン)、1,206m(ファジャンサン)、華蔵山(859m)、月岩山(608m)など随所に高い山々がそびえており、その間に群小山峰が幾重にも重なっていて慶尚北道内では最も高い山岳地帯を形成しています太白山は海抜1,568mの準山霊峰で、この山を元峰として太白山脈と小白山脈が展開され、また山脈を分水嶺として洛東江が発源して郡を南西流しながら支流の石浦里川·広飛川·才山川などを合わせて、乃城川が郡の西部を南西流しながら流域に若干の平野を形成しています。気候は内陸山岳地帯であるため、大陸性気候を表しており、年較差が大きく、同緯度の他の地域に比べて気温が低いです年平均気温は9.9℃、1月平均気温-4.9℃、8月平均気温22.0℃です。年間降水量は1354.8㎜で、霜は10月上旬から降り翌年4月下旬に終わります。烽火の初期の歴史については考古学的調査が微々たるもので、文献資料が希少で具体的には分かりません。これは、この地域が内陸の僻地に位置しているだけでなく、伝統社会で長い間独立行政区域を形成していなかったからです文献資料によると、この地域はもともと高句麗の古斯馬県だったといわれていますが、信憑性がありません。ただし、確かなことは新羅に編入され、757年(景徳王16）の地方制度改編の際に玉馬県に改称され、善谷県(現在の安東市礼安面)とともに内寧郡(現在の栄州市)の領県となり、朔州(現在の春川市)に所属したということです。高麗初期の漸進的な地方制度改編の下で奉化県と改名され、1018年(顕宗9)安東部の属県となりました高麗末まで属県を続けていましたが、1390年(恭譲王2年)に監務が設置され、初めて中央の直接的な支配を受けるようになりました。別号は鳳城でした。この時、安東府に所属していた勿野(ムルヤミョン)·梅土(メト)の2つの部曲を管轄領域に編入しました。高麗後期にはここを本貫とする琴儀鄭道伝と関連して注目を集めました1413年(太宗13)の地方制度改編の際に県監が任命され、1457年(世祖3)、順興都護府が逆郷に指定され廃止されると、文殊山の東側地域を割譲され県勢が拡大しました。当時、ここの土地は薄っぺらで、風速は絶剣で養蚕に努めたといいます。『慶尚道地理誌』によると戸口数は243戸、人口は1160人でした。一方、高麗後期以来、ここを本貫とする琴氏·鄭氏が中央政界で大きな活躍をし、多くの人材が輩出され、朝鮮中期からは安東地域の士族がここに移動してきましたその代表的な人物が酉谷に移住してきた権伐です。1592年(宣祖25)文禄·慶長の役が勃発し、ソウルを経て江原道に進撃した倭軍が慶尚道に南下すると、柳宗介·尹欽信·尹欽道兄弟を中心に義兵数百人が県東方の小川地域で敵を防御して劣勢に追い込まれ壮絶に戦死しました。文禄·慶長の役以降、実録の保管のために史庫が整備されると、1606年(宣祖39)、太白山にも史庫·禅院閣·実録閣が南華寺址付近に設置されました1956年、内城面が奉化面に改称されました。1963年、春陽面徳邱里と天坪里が江原道寧越郡に編入され、召天面に石浦出張所が設置されました。1973年に上雲面斗月里·内林里が栄州郡二山面に、法田面小路里が春陽面に編入されるなど行政管轄区域の調整があり、1979年5月1日に奉化面が邑に昇格しました。1983年、鳴湖面新羅里が上雲面に編入され、召川面石浦里·大峴里·勝富里蔚珍郡西面の全谷里の一部を統合して石浦面を設置しました1991年1月1日、鳳城面の元屯里が鳳陽里に名称が変更されました。1994年7月には春陽面牛口1·2里を牛口里に、召天面高仙1·2里を高仙2里に、高仙3里を高仙1里に、明湖面北谷1·2里を北谷里に統合しました。そして2000年1月には石浦面大賢1·2里を大賢1里に、大賢3里を大賢2里に、再山面県東2·4里を県東2里に、南面1·2里を南面里に、葛山1·2理を葛山1理に、葛山3·4理を葛山2理に、上雲面文村1·2理を文村里に、新羅1·2理を新羅理に統合しました2002年11月には奉化邑浦底里を内城里に名称を変更し、その後2004年3月に郡庁舎を奉化邑内城里285番地から537番地に移しました。先史時代の遺跡の中で支石墓は奉化邑道村里、物野面開丹里、春陽面義陽里·小路里、在山面東面里·葛山里、上雲面九千里などに散在しています。そして、上雲面新羅里、鳳城面鳳城里、在山面東面里、玄洞里などでは磨製石器と無紋土器が出土しました三国時代の古墳群も物野面北池里、奉化邑三渓里·石坪里、春陽面小路里など様々な場所で発見されました。山城としては内城山城·開丹土城·小天石城·洛山城·清涼山城などがあり、龍山·唐北山·虎崖山·太白山などには烽燧台があります。仏教文化財としては666年(文武王6年)、元暁が明湖面北谷里に創建した清涼寺と清涼寺ガラス保全(慶尚北道有形文化財、1974年指定)、同年義湘が物野面開丹里に創建した祝書寺と祝書寺石仏坐像浮光背(宝物、1989年指定)、奉化祝書寺掛仏幀(宝物、2003年指定)がありますまた、676年に元暁が春陽面石峴里に創建した覚華寺と覚華寺貴府(慶尚北道有形文化財、1984年指定)·三重石塔·石臼などもあり、その他に亀ヶ庵(慶尚北道有形文化財、1993年指定)·弘済寺·中大師と大唐寺·昭天寺·南華寺·知林寺などがあります。仏像としては新羅統一直後の作品である奉化北池里磨崖如来坐像(国宝、1980年指定)·梧田里石造阿弥陀如来坐像(慶尚北道有形文化財、1982年指定)が物野面に、奉化義陽里石造如来立像(慶尚北道有形文化財、1979年指定)·蘇老里石仏立像·西洞里石造如来坐像が春陽面にありますまた、鳳城面に烽火峰城里石造如来立像(慶尚北道有形文化財、1979年指定)·天城寺石造如来立像(慶尚北道有形文化財、1979年指定)、法田面に召天里石造如来坐像、財産面に烽火東面里磨崖毘盧遮那仏立像(慶尚北道有形文化財、1992年指定)などの仏像が多数残っています。この他にも千聖寺三重石塔(慶尚北道有形文化財、1979年指定)と築西寺三重石塔(慶尚北道文化財資料、1985年指定)·築西寺石塔(慶尚北道文化財資料、1985年指定)があり、特に春陽面奉化西洞里三重石塔(宝物、1963年指定)内部からは塔のような形の土塔99個が出土しましたまた、春陽面石峴里には太白山事故地(史跡、1991年指定)、奉化邑柳谷里には朝鮮中宗の時に礼曹参判を務めた権閥の忠斎日記(宝物、1963年指定)と権閥宗家の戦績(宝物、1986年指定)·権閥宗家古文書(宝物、1986年指定)、英祖が権閥の子孫に与えた近似録(宝物、1963年指定)が伝えています儒教文化財亭子としては奉化邑の双碧堂宗宅(重要民俗資料、1984年指定)、華川里の九万書院(慶尚北道文化財資料、1985年指定)、夢華閣(慶尚北道文化財資料、1985年指定)、柳谷里の西雪堂(慶尚北道民俗資料、1993年指定)、勿野面の桂書堂宗宅(重要民俗資料,1984年指定),鳳城面鳳城里の奉化郷校(慶尚北道有形文化財,1990年指定)などがありますまた、勿野面五鹿里の長岩亭(慶尚北道文化財資料、1985年指定)·青幹堂(慶尚北道文化財資料、1985年指定)、上雲面文村里のムジンジャンジェ(慶尚北道文化財資料、1985年指定)、九千里のヤオンジョン(慶尚北道文化財資料、1985年指定)、法泉里のイオダン(慶尚北道文化財資料,1985年指定)などがあります。その他にも春陽面義陽里の奉化寒水晶(宝物、2019年指定)、奉化邑巨村里の道岩亭(慶尚北道民俗資料、1984年指定)、上雲面文村里の鐘選定(慶尚北道有形文化財、1991年指定)、明湖面北谷里の清涼精舎(慶尚北道文化財資料、1991年指定)、奉化邑赤徳里の杜陵書堂(慶尚北道文化財資料,1991年指定)などの文化財が多いです一方、古家屋としては、法田面尺谷里に奉化法田康氏宗宅(慶尚北道民俗資料、1982年指定)、鳳城面元屯里の梧古堂旧宅(慶尚北道民俗資料、1984年指定)、奉化邑巨村里の慶岩軒古宅(慶尚北道民俗資料、1984年指定)、ヘジャリのマンフェ古宅(重要民俗資料,1984年指定)などがあります。奉化邑には石坪里のソン·ソクホン(慶尚北道民俗資料、1991年指定)、文壇里のビンドンジェサ(慶尚北道民俗資料、1991年指定)、義陽里のクォンジンサテク(慶尚北道文化財資料、1987年指定)などがあります。小川面には粉川里トマリジプ(慶尚北道民俗資料、1994年指定)·粉川里カチ穴集(慶尚北道民俗資料、1994年指定)、上雲面にはソルメリ二重集(慶尚北道民俗資料,1994年指定)·ソルメリ二重集(慶尚北道民俗資料)などがありますその他、明湖面豊湖里の甘古堂門跡(慶尚北道有形文化財、1984年指定)、勿野面梧田里の奉化草稿場(慶尚北道無形文化財、1994年指定)、奉化邑三渓里の奉化鍮器場(慶尚北道無形文化財、1994年指定)などが文化財に指定されています。また、奉化邑幽谷里の内城幽谷権忠斎関係遺跡(史跡名勝、1963年指定)をはじめ、道立公園に指定された清涼山など多くの名勝地があり、奉化大賢里のヨルモクオ生息地(天然記念物、1962年指定)も有名です朝鮮時代の教育機関としては世宗の時、鳳城面鳳城里に烽火郷校が創建されましたが、1579年(宣祖12)、県監趙穆(チョ·モク)によって再建されました。1588年(宣祖21)には奉化邑三渓里に三渓書院が設立され、権閥の位牌が安置され、1660年(顕宗1)に賜額書院となりました。この書院は1868年(高宗5)、大院君の書院撤廃令により撤去されましたが、1960年に再び復元されました1596年(宣祖29)、奉化邑華川里に亀湾書院が設立され、琴奨·南夢午·朴善長·権虎臣などを配向していましたが、1868年(高宗5)に撤廃され、1967年に復建されました。1804年(順朝4年)、勿野面水植里に建設された杏渓書院は、キム·ガン(金弘済)·キム·ホンジェ(金弘済)を配向していましたが、1868年に撤廃され、1931年に再建され、キム·ヨン(金容)を追加配向しましたこの他にも道渓書院·丹渓書院·文山書院·梧川書院·東明書院·文岩書院·仁渓書院·道淵書院·文渓署員など多くの署員が設立されましたが、いずれも署員撤廃令により撤去されました。近代教育機関としては1910年、春陽面宜陽里に設立された私立広成学校が最初です。1912年に奉化公立普通学校になりましたが、春陽公立普通学校に改称されましたまた1910年に奉化邑に設立された私立朝陽学校は1913年に内城公立普通学校に転換されましたが、再び奉化公立普通学校に改称されました。その他、私立大成学院などが設立され、新知識と新文明の受け入れに力を注ぎました。2015年現在、教育機関としては初等学校14校、中学校9校、高等学校4校があります。社会·文化施設として奉化公共図書館があり、郡民の教育·文化発展に寄与し、地域文化福祉施設としては郡民会館1、福祉会館10、そして文化院が1ヶ所あります1965年に開館した鳳山文化院は郷土史研究所を運営し、奉化郡地域唯一の民俗文化祭である清涼文化祭の開催、多様な文化学校を開催するなど、この地域住民の文化育成を高めるのに中心的な機能を果たします。道立奉化公共図書館は地域唯一の公共図書館として1976年9月に開館し、パスポート6万冊とともに最先端デジタル資料室まで備えており、多様な文化講座を開き情報生涯教育センターとしての役割を忠実に果たしています清涼山博物館は清涼山を背景にした文化遺産と自然環境、地域広報資料を一ヶ所に集めて展示することで、烽火の歴史と文化に対する理解を助ける場所です。この地域には特異な民俗遊びはないが、綱引き·地神踏み·装置技·鋤洗い·シルムなどが歳時によって施行される。特に、正月には五行占·上元糸編み·蛇止め遊びなどが行われます。五行点は、自分の一年の運を知るために、一日一日に木を碁石ほどの大きさに削って5つを作り、金木水火土をそれぞれ書き入れ、呪文を唱えながら一度に投げた文字で吉凶を占うことです正月の最初の墓日には糸を寝て衣服を作るとその人の命が長くなるということで糸をお互いにプレゼントすることがありました。その糸を上院糸または命糸(俗称:ホッシル)といい、糸をポケットの先に付けたりもしました。上巳日は蛇の日といい、蛇除け遊びをします。子供たちが庭の中で子供を引きずりながら周りを回り、また別の子供が後ろからムチで子供を殴りながら「蛇を捕まえましょう」、「蛇を捕まえましょう\"しながら家の周りを数周した後、その子を火に燃やして無くすと、同年には蛇が家に侵入しないという。この土地は銅製がよく保存されている地域に、166つの歯で約190個銅製が行われている。一般的にデサンシンは山神[城隍神]で、当社を立てた所もあるし老松や長年のケヤキを盛況に決めた所もあり、石を立てて盛況に仕えているところもある妙に明湖面北谷里·寛倉里など清涼山付近では高麗時代に紅巾賊の乱を避けてここに避難した恭愍王と王妃に祭祀を行ったり、虎を山神と定め絵を掲げて祭祀を行ったりします。城隍堂には男神と女神と呼ばれ、当社·老木·立石の下に石垣を作り、左の子を巻き、子の間に韓紙を切り抜き、不正な人々の出入りを禁じます。祭祀はたいてい旧暦の1月15日の子時に行われます祭官は生気に合う人を選んで決め、喪主や服人、妻が妊娠中や不正な人は除外します。ほとんどの祭儀は他の地方のような儒教式の祭儀ではなく、歌舞司祭の村のグッ形式をとってグッペという農楽隊が風物を奏でる。三渓里では祭祀の前まで男女がチームを分けて綱引きをしますが、未婚男性まで加勢した女性側が勝てば、この村のソナンシンである女神を慰め、祭祀を行ったこの地域には自然物と歴史人物に関する説話、地名由来談、市政雑俳や孝子にまつわる説話などが伝わっています。石浦面大賢里の太白山には太白山神となった端宗の伝説が伝わってきます。首陽大君に王位を剥奪され、寧越の地に流刑された端宗に対して、ここの住民は多くの同情を示してきました。世祖3年の秋、この村に住む住民たちは夕方、寧越の官衙に用を足す途中、楼閣の前で白い馬に乗ってくる端宗に出会いました住民たちが道端に伏せて挨拶をし、どこに行かれるのか尋ねたところ、端宗は馬に乗ったまま太白山に遊びに行くと答えた。寧越に到着した村人たちは、その日の昼にすでに端宗が殺害されたという事実を聞いて、端宗の魂が太白山に入山したと信じるようになりました。その後、太白山に端宗の魂があるという事実が伝わってきました。今も巫俗信仰を信奉する人々は太白山の頂上付近と太白山の下の春陽面西壁里などに端宗の碑閣または画幅をかけて端宗の神霊に仕えていますまた、召天面舒川里の干潟には死亡岩にまつわる伝説が伝わっています。この村にはカマキリと似ていることから、死亡岩と呼ばれる岩があります。昔、息子を産めなかった女中がここに石を投げながら「息子を一人産ませてください。\"とつぶやきました。不思議なことに石は岩に乗せられて落ちず、その女性は本当に息子を産むようになったそうです。その後、ここを通る人は皆石を投げ捨て、その周りには無数の石が積み上げられました南師古は有名な風水の大家として、それに関する説話が全国に広がっています。そのうち、この郡には上雲面に墓を誤って書いた説話が伝わっています。ナムサゴは親孝行で欲も多く、亡くなった父親をまともに埋葬するために数十個の墓場に里長を繰り返した。彼が里長した場所は皆明堂なので、男士高が墓を掘ったとすれば、すぐに誰かがそこに墓を移して子孫が繁盛し、財物が増えたナムサゴはついに上雲面佳谷里の裏山の墓場を発見し里長をしていると、ある僧侶が現れ「ナムサゴ、ナムサゴ、良い墓場を全て捨ててここを探して墓を使うとかわいそうだな」と言って消えた。なるほど、墓を書いた男士高は山を下りてくる途中、両足が折れて即死してしまいました。彼は遠くに見えるそば畑を川の水と誤認するミスを犯したのです。しかし、人々は南沙悟の孝を称えるために彼の墓の前に碑閣を建てました法田面豊井里のノリム村には北側の山の床に李如松が割ったという大きな岩が残っています。文禄·慶長の役の時に参戦し、ここを通っていた明の将軍、李汝松（イ·ヨソン）が軍を率いていく途中、この岩を見て朝鮮に名将が出ることを恐れて刀を抜いて岩を粉々にすると、周辺に群れをなして暮らしていた鶴島のどこかに飛んでしまったといいます。今も岩のあった場所には平たい盤石が残っています勿野面には信義に満ちた進士と白丁の説話が伝わってきます。ここに貧しいジンサと裕福なペクジョンが住んでいましたが、本だけを読んでいたジンサが貧しさに追われペクジョンに同業を提案した。ペク·ジョンは飛び跳ねながら10年間家族の世話をするから勉強でも続けなさいと言った。約束した10年後、進士は科挙に及第して監事になりましたが、白丁は貧乏人になって監営を訪ねて行きました。しかし、監事に冷遇された白丁は悔しさを抱いて家に帰ると、彼の家まで焼け、家族は姿を消した後でした監事が人にやらせて火をつけたという話を聞いて、白丁は仇を討つために10年間武芸を磨きました。ついに下山しようとしたが、師匠が刀一本を渡して慎重になりなさいと頼んだ。吏曹判書になっている昔の進士の家に真夜中に忍び込んだ白丁が吏曹判書の前に出て行くと、ふと師匠の言葉が浮かんだ。その瞬間、李朝判書が現れ、白丁を迎えて部屋に入ると、焼け死んだと思っていた家族が喜んで白丁を迎えてくれましたこの組版書は、10年前に歓待をしていたら、今も白丁だったはずですが、今は事情が変わったので、訓練隊長として働いてくれることをお願いし、二人とも元気に暮らしたという。この他にもチョン·マンソ·バンハクジュンなどの市政雑俳民談、虎が結婚した孝子の説話、周囲の人を困らせる市政雑俳とは反対に、誰からもやられるだけのソンビ正訳間の説話などが伝わっています。この地方には昔から様々な民謡が伝承されてきましたが、生活様式の変化や農耕方法の改善などで多く衰退し、現在伝承されているのは暇つぶしと呼んだり遊興謡と呼んだりする程度です農業労働謡である「田植えの音」は蜂の苗を植えた過去には色々なところでよく歌われていましたが、苗を植える今はリズムが合わず歌うことができず、ただ時々遊興謡として歌われているだけです。「田植えの音」はもともと男女が混ざって苗を植える時に歌ったもので、前歌い手が担ぐと後歌い手がこれを受けて歌う。法田面法田里では、「西最後のイノンフェミモを隠してチャンハドです。うちの親の酸素などに知らない隠れ家で長河島です異物を取り除いて、ジュンの両班はどこに行ったんだ、タンビョラを手に取って妾の部屋に遊びに行きましたね。何奴の妾が妖精で昼に行って夜に行くんですか。昼に行くと驚いて、夜に行くと寝に行きますね。この地方は山岳が多くて「畑替え唄」と「畑取り唄」がたまにあったと見られるが、かつて衰退したようです。ただ、春陽面西壁里のクンマに女性が歌っていた「バッメギソリ」が続いています。石浦面石浦里に伝わる機織りの歌も、人を懐かしむ社説として受け継がれています「歳月が虚心して機織りでもしてみましょうか…···…山明月の月明りの夜に五雀橋が垂れ下がって、情に満ちた様が来ることを漠然としているね。オシドリの松の実のかんざしは二人きりで祈るように作りました···….「この他にも『ろくろの歌』·『サムサムギの歌』、地固めの時に歌う『チジミの音』·『マンゲの声』などが伝え、儀式謡である『サンドゥの音』、墓固めの『タルグの音』などが伝承されています。特に、「旌善アリラン」をはじめ、「金子洞児玉子洞児」などの子守唄も女性の間で広く伝わっています名号面ブクゴク裏に伝承される遊興要因\"ヤマブドウは誰だ\"は、若年層でも広く語られている民謡である。\"遠くて矢田といってもヨルジルル、マラドゥメゴル上の子器ことしないというアジュカリドンを刺してヨルジルル、マラドゥメゴル淫売婦だ体の形出す。\"ユフンヨは主に多くの人が集まって遊ぶ時や三々期する時も呼ぶが、、\"嫁入り暮らしの歌\"や\"妾の歌\"などが主に呼ばれる。山岳地帯であり、林野面積が万8141㏊で総面積の81.7%にのぼり、総警紙面的は一万2302㏊で102%に過ぎない。境地のうち、田が3,794㏊で30.8%、畑が8,508㏊で69.2%を占め、畑作が主流を成している。主要貯水池である鳳声面の清平へ貯水池(昌坪貯水池)とジェサン面の冬眠貯水池(東面貯水池)で、同地域の農耕地、用水を供給している。コメ生産は少ない方で、主要農作物は、サツマイモ・じゃがいも・兆・トウモロコシ・大豆などの雑穀である。その外に高原野菜をはじめ、高麗人参・サンシュユ・当帰などの薬用作物が多く生産される特産物としては松茸·リンゴ·イチゴ·スイカ·ナツメ·唐辛子などがあり、1996年高冷地に施設花卉農業を開拓しユリ、菊、かすみ草などを生産しています。奉化リンゴは昼と夜の気温差が激しい奉化地域で熟しているため、肉質が硬く糖度が高い。奉化土宗薬ナツメは高い品質に比べて生産量が多くないため価格が多少高いですが、肉が厚く糖度が高く、保血強壮に良いです。奉化高冷地イチゴは糖度が高く新鮮で色がきれいで卵が太いのが特徴です奉化唐辛子は清らかできれいな環境で栽培されているため、色が美しく辛味と甘味に優れていることでよく知られています。林野面積が広く、2008年現在、立木蓄積量は約1199万9340㎥で、豊かな山林資源を持っています。山林資源は立木だけでなく、茂った林野内で栗·クルミ·松の実·ナツメ·どんぐり·繊維燃料·維持原料·きのこ·山菜などの林産物も生産します。2007年の林産物生産量は種実10万5674㎏、きのこ24万920㎏、山菜13万5108㎏であり、春陽木を活用した観光資源も開発しています2008年現在、総鉱区数は87個で、このうち26個が架行中で61個は未架行状態です。鉱山物としては石灰石·亜鉛·珪石などが石浦面·小川面から産出されます。特に、石浦面大峴里には鉱山物輸出において国内一の鉛·亜鉛鉱山があります。工業は奉化邑に第1·第2農工団地があります。合計300.004平方キロメートルの面積で、30社が入居しています。伝統的な製造業としては伝統韓菓であるタッシル油菓と伝統酒、奉化邑三渓里で製作される飯床器·祭器などの奉化鍮器などがあります商業活動を見ると、1830年代には召天場、2·7場、才山場、5·10場が開かれ、乃城場、昌坪場は10日市でした。1909年には耐成長が大きく成長し、薬草·ナツメ·牛·農産物などが取引される大きな市場となりました。日帝強占期には交通が便利になり商業が発達し8ヶ所の5日市が立つようになり、光復後には一時9ヶ所に増え、1960年以後常設店舗が増加し定期市場の社会·経済的機能が衰退しました1980年に奉化邑に常設市場が開設され、特産物の集散地としての役割を果たしており、10余りの農協連鎖店も開設されました。2008年現在、市場は計3つで、奉化邑に一般市場があり、春陽面に1つの定期市場があります。道路は国道31号·35号·36号が東西南北につながっており、鉄道が郡の中央を通っており、嶺東と嶺南を結ぶ交通の要地です。太白山脈と小白山脈が大部分を占めており、景観が秀麗な名勝地が多く、歴史的遺物も多く、観光資源が豊富な場所です代表的な観光地としては1982年に道立公園に指定された明湖面北谷里の清涼山、物野面梧田里の梧田薬水湯と開丹里の文殊山·祝書寺、奉化邑柳谷里の石川渓谷と忠斎遺跡地、石浦面大峴里の青玉山自然休養林と白川渓谷があります。清涼山は太白山の支脈である日月山から西南24km地点に湧出した霊山で、主峰である義湘峰の頂上には200㎡もの広い面積に万病草など各種高山植物が自生しており、ほとんどが片麻岩絶壁で構成されており山水が美しいです特に、新羅時代の元暁が創建した清涼寺と金生が字を勉強していた金生窟、退渓·李滉が修道し、性理学を集大成した吾山堂、崔致遠の遺跡地である孤雲台、読書堂、恭愍王が隠遁した恭愍王堂、清凉山城、聡明水·甘露水などの湧水·新羅時代の寺院である覚華寺·弘誓寺などが多く残っています先達山と玉石山、朴達嶺と主室嶺に囲まれた午前薬水は炭酸成分が多くてピリッとした味がし、鉄·塩素·カルシウムなどが含まれて体に良いと知られています。文殊山にある築西寺は韓国戦争の時、ほとんどの建物が燃えてしまい、今は大雄殿と寮舎だけが残っています。大雄殿には宝物の石仏坐像浮光背がありますが、仏像は9世紀頃に作られた毘盧遮那仏で、光背は朝鮮時代に作られたものです大雄殿の前には石灯籠があります。石川渓谷は太白山地から発源した水が鷹房山と玉積峰を経て烽火山谷から流れてきた玉水と合わさり、烽火邑柳谷里に広がっている渓谷で、家族の避暑地として適しています。この谷には忠斎権閥の長者である青岩権東宝が建てた石川精舎があります。その下のタッシル村はチュンジェが隠居した場所で、チュンジェ日記·近史録·典籍·古文書·遺墨などを保存しています。青玉山自然休養林は太白山の南側にある青玉山(1,277m)の海抜896mに位置しています大関嶺よりも4メートル高いところなので、いくら暑くてもハエや蚊はいません。全体規模が1,000haで少し小さい方ですが、施設や森の密度、管理実態などで遜色がありません。渓谷が少し小さいのが欠点ですが、森が濃くて日照りにも乾かない。碧川渓谷は太白山から発源した玉渓水が海抜650m以上の高原を16kmにわたって流れながら作られた渓谷で、太白山をはじめ蓮花峰·青玉山·チョロク岩峰などの高い山に囲まれているため、渓谷の水が澄んで水温が低いです天然記念物であるヨルモクオの生息地と日帝の強制徴用で犠牲になった怨霊を奉安した玄仏寺があります。この他に石灰洞窟である召川面の坪川洞窟と在山面の檜谷洞窟などがあります。奉化邑郡の南西部に位置する邑です。面積74.32㎢、人口1万639人(2015年現在)です。町の所在地はポジョリーです。本来安東部に属する内城県の地域で、朝鮮時代には乃城面といい、浦底·松内·虎坪など14の里を管轄していましたが、1895年(高宗32)、順興郡に編入されました1906年に安東部から奉化郡内城面に編入され、1914年の行政区域改編により巨村·幽谷·黄田·虎坪など10里と寿民丹面·花川面を合わせて内城面となりました。1956年に奉化面に改称し、1979年に邑に昇格しました。2002年に浦渚里が乃城里に行政区域が変更されました。東に玉積峰、西に大麻山·老人峰、南に松官山·虎骨山、北に鷹房山など、四方が比較的低い山に囲まれ、ほとんど丘陵性山地を形成しています耐性遷移邑の中央部を他人書類してジョクドクリで支流の落花岩千と合流して南下し、流域に小規模な平野を形成しておいた。総面積のうち、耕地面積は15.42平方キロメートルに20.7%、林野の面積は47.29平方キロメートルに63.6%、その他15.7%で行われている。境地のうち水田は9.46平方キロメートルに61.4%、畑は5.96平方キロメートルに38.6%を占め、稲作が主流をなしている。主産業は流域の平野で行われ、稲作で、平野は狭いが、地味の肥えて灌漑施設が比較的良好で、単位面積当たりの生産高が高い米をはじめ麦·きび·豆·緑豆·サツマイモなどの作物とスイカ·カボチャ·ナス·トマト·白菜·ニンニク·ネギなどの野菜類、ゴマ·ピーナッツなどの特用作物が栽培され、リンゴの生産が多いです。豚·鶏などの飼育は活性化していますが、最近の輸入開放で韓牛の飼育は減少しています。その他、ナツメ·どんぐり·きのこ·燃料などの林産物が生産されています。三渓里では無形文化財に指定された烽火鍮器を製作しています嶺東線が東西に通過し、栄州につながる国道がこれと並行し、地方道が南北に通っていて交通の要地となります。文化遺跡は柳谷里に西雪堂と権伐が隠居し、道学研究に没頭した青岩亭があり、巨村里には道岩亭と亀陽里祠があります。また、華川里に九万書院·夢華閣、三渓里に三渓書院、赤徳里に杜陵寺堂、石坪里にソン·ソクホン、ポジョリと道村里の山には烽燧台が残っています浦渚里教育庁内に斥和碑があり、文壇里には忠烈閣·秋遠祠·賓洞斎祠があります。教育機関としては小学校3校、中学校1校、高校2校があります。明湖面郡の南部中央に位置する面です。面積114.39㎢、人口2,347人(2015年現在)です。綿の所在地は道川里です。本来奉化県の地域で県の南側になるので上南面と呼ばれていましたが、1895年(高宗32)に東面·上南面·下南面に区画され奉化郡に属し、1914年の行政区域改編により東·上南·河南·林芝·新羅などの5つの面を統合して鳴湖面に改称しました面の全域が高い山と川に囲まれている。東部は黄牛山(黃牛山、601m)・ムンミョンサン・清凉山・山城山を中心に高い山地を成し、西部はそれより低く、その北部に丘陵性山地が現れる。面の中央を洛東江の上流が南北に貫流しているが、深い山間を流れることから平野はほとんど形成していない。総面積のうち、耕地面積は19.92平方キロメートルに17.0%、林野の面積は8702平方キロメートルに76.1%、その他6.9%で行われている。境地のうち、田が4.14平方キロメートルに20.5%、畑が15.83平方キロメートルに79.5%を占め、畑作の比重が絶対的だ。山間地帯としては耕作地が広い方であるため、米・麦のほかには唐辛子がジュソドゥクウォンで多く生産されており、特産物には、奉化のナツメ、奉化船主と烽火味噌が人気を走っており、高冷地野菜が脚光を浴びている。そして韓牛・山羊・鶏・七面鳥などの飼育も盛んだ洛東江では8月中旬から9月末まで六峰鮎がよく獲れます。道路は面の東部を江陵~釜山間の国道が南北に通過し、道川里から烽火~江口間の地方道が分かれて西部を通るだけで、交通が不便だ。文化遺跡は北谷里の清涼山に新羅文武王の時に元暁が創建した清涼寺と李滉の文人たちが創建した烏山堂、高麗恭愍王が紅巾賊の乱の時に避難した清涼山城と恭愍王を敬慕して建てた恭愍王堂があります豊湖里には九味堂、三洞里には白坡亭があります。観倉里には巨大な岩盤に20m余りの水柱が激しく落ちる観倉滝があります。教育機関としては小学校1校（分校1校）、中学校1校があります。物野面郡の北西部に位置する面です。面積109.26㎢、人口3,397人(2015年現在)です。綿の所在地は五鹿里です。本来、奉化県に属する勿野部谷で、朝鮮時代に勿野面になって芳坪·北枝·青灘など8つの里を管轄していましたが、1906年に勿野面と水石面の2つの面に分離されましたが、1914年の行政区域改編により再び両面を合わせて勿野面と改称しました文殊山でソンダルサンをつなぐ小白山脈が江原道(カンウォンド)との道境を成し、その恩赦で構成された山地地域に北高南低の地形をなしている。面の中央をオロクチョン(梧麓川)が南北に貫流して、流域に平地を形成している。総面積のうち、耕地面積は17.42平方キロメートルに15.9%、林野の面積は84.15平方キロメートルに77.0%、その他7.1%で行われている。境地のうち、田が9.54平方キロメートルに54.8%、畑が788平方キロメートルに45.2%を占め、稲作の比率がやや高い。主産業は農業であり、その他に主要経済作物は、りんご、唐辛子、しいたけ、花卉などであり、主に答えを中心の営農をしている。この地域は山岳地帯の特性を生かし、高冷地野菜も多く栽培する。畜産は、カモ・犬・馬・鶏などの飼育も活発か、韓牛は輸入開放に減少する傾向にある。オチョンリではタバコ・リンゴ・高麗人参などの特用作物を栽培して所得を高めている道路は平隠~豊基間の地方道と西壁~午前中の郡道が面内を通っているだけで、交通が不便です。文化遺跡は開丹里の丑書寺、北池里の磨崖如来坐像、午前里の青磁陶窯址、加平里の界面堂、五鹿里の青幹堂·長岩亭·老鳳亭があり、開丹里には文陽里祠があります。天恵の資源白頭大幹登山路と午前薬水場があり、由緒ある祝書寺などの観光資源があり、年間5万人以上の観光客が訪れています五鹿里には豊山金氏の同族村があります。教育機関としては小学校1校（分校3校）、中学校1校があります。法田面郡の中央に位置する面です。面積70.21㎢、人口2,217人(2015年現在)です。面所在地は法田里です。本来安東部に属する春陽県地域で、朝鮮時代に春陽面になりました。1906年に奉化郡に編入されましたが、1914年の行政区域改編により外端面と東面の一部を併合して法田面に改称しました東部には花蔵山、西部には葛房山、南部には柿衣山、540mがそびえており、全地域が海抜400m前後の丘陵性山地を形成しています。面の中央部を法田川が流れ、流域に狭い谷底平野を形成します。東部地域には雲谷川が流れ、米作が比較的よくできています。しかし、全地域が高台に位置しているため水気がなく乾いた方です。総面積のうち耕地面積は14です36平方キロメートルに20.5%、林野の面積は49.61平方キロメートルに70.7%、その他8.8%で行われている。境地のうち、田が5.30平方キロメートルに36.9%を占めて畑が9.06平方キロメートルに63.1%を占め、畑作の比率が高い。主産業は稲作であり、その外に手数・ジャガイモ・トウモロコシなどの雑穀とスイカ・キュウリ・カボチャ・枝・唐辛子などの野菜類、モモなどの果物類を栽培している。また、韓牛や鶏などの家畜の飼育が盛んだ法田里では蚕飼い·畜産なども兼ねており、東部の雲川谷と法田川流域一帯では稲作が行われています。豊井里には日本による植民地時代に大規模な鉱業所がありましたが、現在は廃鉱となっています。面の東西に嶺東線と蔚珍~大川間の国道が通過しており、南側には釜山~江陵間の国道が通っており、永川·安東·蔚珍などとつながっている。文化遺跡は法典里にイオダンとキョンチェジョンがあります。プンジョンリには欄干が細く繊細な寺徳亭と覚金堂、ソチョンリには金命欽旌閭閣があります訥山里の古訥山村の前にあるソナン堂と樹齢300年の堂山の木は、この地域の村民の信仰の対象となっています。法田里には晋州姜氏の同族村があります。教育機関としては小学校1校、中学校1校があります。鳳城面郡の中西部に位置する面です。面積66.68㎢、人口2,271人(2015年現在)です。綿の所在地は鳳城里です。本来、奉化県の地域で、県内面といって桂陽·児童など4つの里を管轄していましたが、1895年に郡内面に改称し、1914年の行政区域改編により郡北面と順興郡と端面の一部、西面を併合して奉化郡の旧名を取って鳳城面になりました乃城川(ネソンチョン)の支流が綿の中央を東西に貫流し、上流に郡内の最大の清平へ貯水池がある。河川の北部は文殊山を頂点としてそのスプラトリー面になった高い山地に行われているのに対し、南部はそれより低い300∼400mの丘陵性の山地になっており、南北の地形上対照がはっきりしている。総面積のうち、耕地面積は10.95平方キロメートルに16.4%、林野の面積は50.85平方キロメートルに76.3%、その他73%で行われている。境地のうち、田が4.83平方キロメートルに44.1%、畑が6.12平方キロメートルに55.9%を占め、畑作の比重がやや高い。稲作をはじめ、手数・カボチャ・ニンジン・リンゴ・柿・唐辛子などの作物の栽培や言葉・鶏などの飼育も活発だ。特に、クムボンリのドクチョンでは唐辛子・葉タバコ・松茸などが、外三里からは唐辛子・リンゴなどが集中栽培され、住民の所得向上に寄与している。鳳声里を中心に嶺東(ヨンドン)線が東西に通過して、大川∼の蔚珍(ウルジン)間の国道と烽火∼の江口間の地方道が通過しており交通が便利だ文化遺跡は鳳城里に石造如来立像と烽火郷校があり、金峰里に槐堂亭と千聖寺石塔があります。昌平里には忠孝堂、東洋里には東明書院と文山書院などがありましたが、現在はその跡だけが残っています。牛谷里には水の味が冷たく、胃腸病をはじめとする俗病に効果のある多徳薬水湯があります。教育機関としては小学校2校、中学校1校があります。祥雲面郡の南西端に位置する面です面積58.53平方キロメートル、人口1880人（2015年現在）です。面所在地は加谷里です。本来永川郡の地域として高麗時代に林之道部曲があったため、朝鮮時代に林之道面または林之面と言って中土·上土·新村など13ヶを管轄していましたが、1906年に奉化郡に編入された後、西面·林之面·上雲面に分けられました。1914年の行政区域改編により、上雲面·西面·臨津面の一部を併合し、上雲面となりました1973年斗月·内林の2里が永豊郡二山面に編入され、9里から7里に減少しましたが、1983年に鳴湖面新羅里を上雲面に編入させたことで8里になりました。2000年には文村1、2里の文村里、新羅1、2里が新羅里に統合されました。パリ峰(497m)がそびえている面の南西部を除いてはほとんどが丘陵性山地であり、西側に偏って祥雲川が直線上の河谷を形成して南流しています総面積のうち、耕地面積は13.13平方キロメートルに22.4%、林野の面積は40.76平方キロメートルに69.7%、その他7.9%で行われている。境地のうち、田が4.99平方キロメートルに38.0%、畑が8.14平方キロメートルに62.0%を占め、畑作が主流を成している。比較的地味の肥えて単位生産高が高く、米穀生産が奉化・も・法典の次に多い。その外に小豆・緑豆などの豆類やウリ・白菜・ニンジン・唐辛子などの野菜類、胡麻・ピーナッツなどの特用作物が生産される畜産では韓牛飼育が行われ、飼育頭数が奉化邑の次に多いです。果樹団地をはじめ、唐辛子、スイカ、葉タバコ、薬草、ジャガイモ、ニンジンなどの特用作物を集団的に栽培し、農家所得を上げています。道路は佳谷里を中心に平隠~豊基間の地方道が南北に延びているだけで、交通が不便です。文化遺跡は九千里に陶窯址と冶翁亭があり、文村里には琴元貞が後学を養成していた楽全堂·宗善亭があります教育機関としては小学校1校、中学校1校があります。石浦面郡の北東端に位置する面です。面積150.16㎢、人口2,221人(2015年現在)です。綿の所在地は石浦里です。本来安東郡小川面地域でしたが、1906年に奉化郡に編入されました。召川面所在地と距離が遠く住民の不便が多いことから1963年に石浦1·2里と大峴里·勝富里を管轄区域とする石浦出張所が設置され、1983年に石浦里·大峴里·勝富里と蔚珍郡西面全谷里の一部を併合して石浦面になりました郡で最も険しい山岳地帯で、北には卯峰(ミョボン,1,168m)·眠山(ミョンサン,1,245m)·三芳山(サムバンサン,1,175m)·蓮花峰(1,053m)·太白山(テベクサン,1568m)などの高峰が屏風のようにそびえて江原道との道界を形成し、南西には青玉山·飛龍山(ビリョンサン)、南東には白屏山(ペクビョンサン)·五味山(オミサン)などがあります。荒地に源を発して長城邑を通ってきた洛東江の本流が面の西部にやや偏って嵌入谷流を形成しながら南流し、その流域に平地と集落が集中分布しています太白山から発源し、同類する支流と面のドンブ産地から発源し、書類する2つの支流が綿の東西を横切って流れているが、平野はほとんど形成していない。総面積のうち、耕地面積は4.20平方キロメートルに2.8%、林野の面積は141.54に94.3%、その他2.9%で行われている。境地のうち、田が0.07平方キロメートルに1.7%、畑が4.13平方キロメートルに98.3%を占め、畑作がほとんど実現している面の大部分が産地である関係で米穀生産量は郡内最下位であり、そば·ジャガイモ·白菜·キャベツ·ほうれん草·大根などの作物と高冷地野菜栽培が盛んです。石浦里のセムト村には在来種蜂が多く、在来種ハチミツが多く生産されます。大峴里には韓国最大の亜鉛鉱山が、石浦里には亜鉛を製錬する製錬所があり、住民の雇用が増大しましたが、今は廃鉱となりました。嶺東線と釜山~江陵間の国道が面を南北に通過し、陸松亭~元徳間の郡道が北東部を通り、国道につながっているため交通は便利です文化遺跡は、大賢里蓮花峰の中腹に石灰洞窟の平川洞窟があり、白川渓谷には天然記念物のヨルモクオ生息地がありましたが、亜鉛鉱山の開発によって汚染され、ヨルモクオを見ることが難しくなりました。大賢里に青玉山自然休養林が造成されており、石浦里般若渓谷が有名です。教育機関としては小学校1校（分校1校）、中学校1校があります。小川面郡の北東部に位置する面です。面積264です44㎢、人口2,406人(2015年現在)です。面所在地はヒョンドンリです。本来、才山県の北側にあった小川部曲で安東部に属し、府内·幕地高渓·区県など27里を管轄しました。その後、召天面となり県内·石浦など4里に改編、管轄していましたが、1906年に奉化郡に編入されました。1983年の行政区域改編により、管轄区域だった石浦·大賢·承富の3つが石浦面に編入されました険しい山地地域で、西には角火山·王頭山·華蔵山、南には将軍峰がそびえており、東の面界に沿って洛東江の支流である広飛川が流れ、蔚珍郡と境界を成して流れ洛東江に合流します。面内にも白煙峰·ペバウィ山·横岳山·竹尾山·ツバメ山(769m)などの高山が位置しています。洛東江の本流が激しい嵌入谷流を成し、北東·南西方向に流れ面を両端しており、その下段に若干の平地があるだけです総面積のうち、耕地面積は12.78平方キロメートルに4.8%、林野の面積は240.49平方キロメートルに91.0%、その他4.2%で行われている。境地のうち、田が1.63平方キロメートルに12.8%、畑が11.15平方キロメートルに87.2%を占め、畑作が主流を成している。主要農産物は、米穀の他に蕎麦・豆・小豆・緑豆・ジャガイモ・トウモロコシなどを主に生産して、きゅうり・枝・トマト・白菜・キャベツ・大根などの野菜の栽培が活発だ周囲の広い山地を利用して韓牛·馬·山羊などの家畜飼育を行っています。また、林産資源が豊富で南回龍里の南回村は高山地帯の特殊な気候により春陽木が原始林を形成しており、住民の大部分が薬草·松茸の収穫で高い所得を上げている。粉川里の重石鉱山では質の良い重石が大量に生産されましたが、廃鉱となりました。面内に嶺東線が東西に通過しており、蔚山~新高山間の国道が北西部を南北に通り、大川~蔚珍間の国道が面の中央を東西に貫通しているため交通は便利です文化遺跡は古善里に弘済寺があり、県東里には部族国家時代に班伊国から築城された山城である小川石城があります。教育機関としては、小学校1校（分校4校）、中学校1校、高校1校があります。才山面郡の南東部に位置する面です。面積126.04㎢、人口1,685人(2015年現在)です。面所在地はヒョンドンリです。本来徳山部曲に属していましたが、高麗忠善王の時、敬和翁主の故郷といわれ、在山県に昇格し、福州牧の属県となりました1906年に奉化郡に編入され、財産面となり、県洞·東面·南面の5つの地域を管轄していましたが、1914年の行政区域改編により上南面と河南面、春陽面の一部を併合しました。2000年には条例1513号に基づき、県洞2、4里を県洞2里に、南面1、2里を南面里に、葛山1、2里を葛山1里に、葛山3、4里を葛山2里に移動統合して計9つの村を構成していますミリムサン・ドクサンボン(德山峰、746m)・チョサンボン(造山峰)などが高山地域を形成して全面が高い山地をなしている。面の西部をブクリュハは財産生地が二つの支流との合流点付近で狭い平野を少ししている。山間地域だが、比較的境地が多く、肥沃、財産生地が洛東江にブクリュハは特異な地域だ。総面積のうち、耕地面積は12.47平方キロメートルに9.9%、林野の面積は108.51平方キロメートルに861%、その他4.0%で行われている。境地のうち、田が2.26平方キロメートルに18.1%、畑が10.21平方キロメートルに81.9%を占め、畑作の比重が絶対的だ。農業は主穀の他に、高冷地農業も活発に行われており、畜産では韓牛・山羊などの飼育が行われている。特産物はエコ農法で栽培される財産スイカがおり、特に高冷地露地栽培で林産副産物、農産副産物を発効させた天然の堆肥を使用して味と糖度が平均以上として肉質がしっかりとしていてその味が優れたことが財産スイカの特徴だ北部に蔚山~新高山間の国道が通り、安東~県洞間の地方道、奉化~江口間の地方道がそれぞれ面の南北と東西を結んでいますが、外郭に偏っていて交通が不便な方です。文化遺跡は葛山里に葛川亭があり、東面里に李属奉の孝行を称えるために建てられた孝子閣があります。教育機関としては小学校1校、中学校1校があります。春陽面郡の北部中央に位置します面積167.29㎢、人口4,745人(2015年現在)です。面所在地は宜陽里です。本来安東郡春陽県地域で春陽面と言って、県洞·南山·上村など12ヶを管轄していましたが、1906年に奉化郡に編入、春陽面になりました。1914年の行政区域改編により、上東面の徳邱·牛口·天平の5つの地域と順興郡外端面の一部を併合し、再び春陽面となりました1973年に法田面小路里を編入しました。面の大部分が険しい山地であり、北部には小白山脈が江原道との道界を成し、九龍山·三洞山がそびえており、この他に玉石山·文殊山·兄弟峰·王頭山·角花山などをつなぐ峻嶺が取り囲んでいます。その間には三洞峙、登峙、朴達嶺、朱実嶺、1,070mがあります礼拝令(919m)·トゥッモクイジェなどの峠があり、隣接地域との交通路として利用されています洛東江の支流である雲谷遷移面の中央を南東類と、沿岸に狭い谷底平野を形成しており、集落と交通路がここに集中分布している。総面積のうち、耕地面積は15.67平方キロメートルに9.4%、林野の面積は143.31平方キロメートルに85.7%、その他4.9%で行われている。境地のうち、田が5.04平方キロメートルに32.2%、畑が10.63平方キロメートルに67.8%を占め、畑作が主流を成している白頭大幹が通る道力峠を境に北は南漢江水系で、南は洛東江支流の雲谷川が流れており、雲谷川と金井川を境に東は太白山系で、西は小白山系で陽白地域または二白地域と呼ばれ、ここで生産されている農産物や林産物は最高の品質と認められています。道路は寧越~県洞間の地方道が面の中央部を北西·南東方向に貫通しており、午前~西壁間の郡道がこの面に近い西部地域を連結しているため交通が便利です文化遺跡は石峴里の各和寺に朝鮮王朝実録を保管した太白山寺址があり、西洞里には新羅時代に作られた三層石塔が、宜陽里には石造如来立像と勧進寺宅·韓水晶·白山亭が、鶴山里には臥仙亭があります。昔は都心里に都心駅があり、西洞里にも陶淵書院がありましたが、高宗の時に撤廃されました。教育機関としては小学校2校(分校1校)、中学校2校、高校1校があります",
    "QA": [
        {
            "question": "慶尚北道奉化郡の面積はどれくらいですか？",
            "answer": "慶尚北道奉化郡の面積は1,201.48平方キロメートルです。"
        },
        {
            "question": "奉化郡の人口はどのくらいですか？",
            "answer": "2015年現在の奉化郡の人口は3万3808人です。"
        },
        {
            "question": "奉化郡にはどのような山々がありますか？",
            "answer": "奉化郡には太白山をはじめ、蓮花峰、九龍山、三洞山、先達山、眠山、玉石山など、1,000mを超える山々があります。"
        },
        {
            "question": "奉化郡の気候の特徴は何ですか？",
            "answer": "奉化郡は内陸山岳地帯で大陸性気候を特徴とし、年間温度差が大きく、他の同緯度地域に比べて気温が低いです。"
        },
        {
            "question": "奉化郡の主要な観光地はどこですか？",
            "answer": "奉化郡の主要な観光地には太白山、清涼山、梧田薬水湯、文殊山・祝書寺などがあります。"
        },
        {
            "question": "奉化郡で生産される特産物にはどのようなものがありますか？",
            "answer": "奉化郡では松茸、リンゴ、イチゴ、スイカ、ナツメ、唐辛子などが特産物として知られています。"
        },
        {
            "question": "奉化郡における農業の主流は何ですか？",
            "answer": "奉化郡では畑作が主流で、サツマイモ、じゃがいも、雑穀などが主要農作物です。"
        },
        {
            "question": "奉化郡の交通の便はどうですか？",
            "answer": "奉化郡は国道31号、35号、36号が東西南北につながり、鉄道が郡の中央を通るなど、嶺東と嶺南を結ぶ交通の要所です。"
        },
        {
            "question": "奉化郡で開催される文化祭はどんなものですか？",
            "answer": "奉化郡では慶尚北道内唯一の民俗文化祭である清涼文化祭が開催されます。"
        }
    ],
    "word_Count": {
        "text": 1499,
        "QA": 399
    }
}